{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/mua-xuan-o-can-nha-cu-14400.html",
    "title" : "MÙA XUÂN Ở CĂN NHÀ CŨ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Yến Bán Căn",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trình Nặc hai mươi tám tuổi bắt gặp chồng ngoại tình, trong một đêm mất cả chồng lẫn bạn thân, lòng chẳng tha thiết gì, đi xa tha hương, nhưng vận mệnh đã sắp đặt cô mua một căn nhà cũ. Sửa nhà, trồng vườn rau, nuôi gà nuôi vịt, đốn củi nấu cơm, cuộc sống quay về trạng thái nguyên thủy nhất, lại để tâm tình cô quên đi hết thảy, không chỉ nổi tiếng, mà còn thuận tiện bắt được một “trung khuyển” sống, mai nở hai lần*, gió xuân như ý. (*Mai nở hai lần ý chỉ trải qua hai cuộc hôn nhân.) &quot;Khi chúng ta già đi Em về miền quê Nuôi thêm mấy con gà ngoài sân sau Anh đọc sách, em pha trà Trước hiên nhà trồng thêm những khóm hoa thơm Khoe sắc ngày mới&quot; Trong cuộc sống mỗi khi chúng ta quá mệt mỏi, gặp nhiều áp lực thì đều có một giấc mơ về quê chăn nuôi, trồng rau, làm bạn với thiên nhiên, sống một cuộc đời bình dị. Nhân vật Trình Nặc trong tác phẩm &quot;Mùa xuân ở căn nhà cũ&quot; thì &quot;về quê&quot; với một lí do vô cùng cay đẳng: bị chồng và bạn thân phản bội, sảy thai có khả năng không thể làm mẹ. Dường như cuộc đời suốt hai tám năm của Trình Nặc là chuỗi bị bỏ rơi như cô cảm thán. &quot; Cuộc đời của cô, hình như từ lúc mới bắt đầu đã không có thứ gì đáng giá để cất giữ. Lúc ra đời thì bị bố mẹ vất bỏ, mợ bị tình thế ép buộc cũng bỏ cô, ngay cả bà nội cô quý nhất, cũng đã buông tay ra đi vào lúc cô cần nhất. Gặp được Đinh Gia đã để thanh xuân u ám của cô điểm tô sắc màu, gặp được Lâm Dĩ An đã để trái tim cô đơn của cô có nơi dựa dẫm. Dù đến cuối cùng, những thứ này đều chỉ là hoa trong gương trăng dưới nước, nhưng dẫu gì cũng đã từng tồn tại, thật sự tồn tại.&quot; Bất cứ ai cũng cảm thấy đáng thương và đồng cảm cho Trình Nặc bởi cuộc đời của cô chúng ta có thể gặp nhan nhản trong đời sống hàng ngày. Những người phụ nữ bị phản bội thì mỗi người lại có những cách phản ứng khác nhau sau tổn thương hôn nhân. Trình Nặc của chúng ta lại chọn cách bỏ đi khỏi thành phố quen thuộc đến nơi xa lạ và như một cái duyên dẫn cô đến cù lao Hà Diệp, dường như bắt đầu từ khi nhìn thấy bức ảnh ngôi nhà cũ ở đó thì cô đã có duyên với ngôi nhà ấy rồi. Một cuộc mua bán chóng vánh và cô trở thành chủ nhân trên cù lao hẻo lánh. Bao khó khăn về tiền bạc, bao nỗi buồn bỏ lại sau lưng, cô tiếp tục tiến bước về phía trước. Một cánh cửa khép lại thì một cánh cửa mới lại mở ra. &quot;Anh ở lại đây là vì chờ đợi em.&quot; &quot;Em đến đây là để gặp được anh.&quot; Duyên phận là một thứ vô cùng kì lạ khi Tông Lãng đâu ngờ rằng mình đỡ một cô gái say mèm về khách sạn thì người ấy đã trở thành người bạn trọn đời bên anh. Còn Trình Nặc đâu hề hay cuộc gặp gỡ tình cờ lại mở ra mùa xuân thứ hai cho cô. Tông Lãng thích cô nhưng chỉ dám âm thầm truyền đạt lòng mình. Chàng trai hai tám tuổi lần đầu biết yêu làm đủ các việc tán tỉnh như thiếu niên mười tám. Muốn dâng hiến sửa nhà cho người nhưng phải trả vờ rao giá tiền công thật cao. Muốn chở người ta đi đâu cũng phải lấy đủ lý do. Là chủ tiệm tạp hoá cũng phải trả vờ chỉ là người quen. Yêu lần đầu nhưng chưa bao giờ tính chuyện chơi bời mà xác định đó là chuyện trăm năm. Phải chăng từ lần đầu gặp câu nói &quot;Tôi sẽ cho cô một mái nhà&quot; đã là lời hứa của anh. Tông Lãng là chàng trai mồ côi từ nhỏ nên càng khao khát một mái ấm gia đình hơn bất cứ ai, càng là thứ người ta không có thì càng mong nó là của mình. Còn Trình Nặc trước sự đeo đuổi ngầm cũng như công khai của Tông Lãng đã n lần tự tẩy não mình không có tình cảm với anh chỉ vì cô đã trải qua một lần tổn thương, thêm nữa phụ nữ Á Đông luôn có tư tưởng phụ nữ đã qua một lần đò nên khó mà có hạnh phúc lần nữa. Tuy nhiên khi chứng kiến một cặp đôi ly hôn kết hôn lần nữa cô đã hiểu ra mình phải biết nắm bắt hạnh phúc để sau này không bao giờ phải hối hận. Tình yêu của cô và anh là tình yêu của những người trưởng thành. Nếu khi còn chưa xác định là người yêu cô vẫn rạch ròi chuyện tiền bạc thì sau này rất tự nhiên mà cùng san sẻ với anh. Cái hay của truyện với mình đó là quan điểm ai cũng xứng đáng có hạnh phúc của tác giả. Thêm vào đó nếu ai là fan của cô nàng Tiểu Thất Tử với những video nấu ăn từ sản phẩm của nhà trồng được thì sẽ càng thích tác phẩm này. Nữ chính cũng làm tự truyền thông, ban đầu cô chỉ tính quay video, chụp ảnh ghi chép một cuộc sống mới với cái tên Tân Sinh, nhưng cuối cùng nó lại trở thành nguồn kiếm sống cho chính cô. Cuộc sống hiện đại xô bồ khiến người ta không khỏi khắc khoải tìm một miền đất bình yên để tránh bão. Cù lao Hà Diệp vừa có nhà vừa có người cô yêu vừa hoàn thành tâm nguyện bao năm của cô. &quot;Giá như mình sống biết nghĩ cho nhau hơn Quan tâm một chút sẽ chẳng xa đâu Có được điều hạnh phúc ấy thì đâu cũng sẽ có thanh xuân Đúng không?&quot; Khác với cuộc hôn nhân đầu tiên với áp lực con cái thì với mùa xuân thứ hai này, Tông Lãng luôn tôn trọng và suy nghĩ cho Trình Nặc. Với rất nhiều người trai tân bên ngoài đẹp trai bên trong nhiều tiền như cô có n cô gái thích hợp hơn, nhưng nam chính chỉ chung tình với mình nữ chính. Bỏ qua mọi định kiến xã hội anh chia sẻ mọi áp lực với cô. Hơn thế nữa nam chính còn là một người vô cùng trọng tình trọng nghĩa khi mà điều kiện của anh hoàn toàn có thể chuyển khỏi cù lao Hà Diệp nhưng vì cái tình của người dân ở đó mà anh đã ở lại để giúp Hà Diệp phát triển. Mở một cửa hàng tạp hoá nhỏ giúp người già trên đảo không cần qua sông mua đồ dùng hàng ngày, mở lều trồng cây tạo công ăn việc làm cho người già, giúp hàng xóm mua thuốc đều đặn trên thành phố, có thể nói anh là con người đa zì năng của cù lao này. “Tu trăm năm mới đi chung một chuyến thuyền, tu ngàn năm mới nên duyên vợ chồng” Cư dân mạng cảm thán Trình Nặc cứu cả thế giới mới lấy được Tông Lãng, nhưng với mình thì hai người họ chính là đúng thời điểm đúng người. Tông Lãng cũng phải cảm tạ ông trời cho Trình Nặc rời xa tra nam đến bên anh. Tình yêu của họ là ngang bằng không có ai hơn ai, chỉ là thật may khi Tông Lãng luôn chủ động đến cùng. &quot;Mùa xuân ở căn nhà cũ&quot; mang đến niềm tin cho những người đã từng thất bại trong tình yêu, trong hôn nhân, bởi lẽ chỉ cần có duyên bạn sẽ gặp được đúng người. Bạn hãy tin tưởng rằng nửa kia đang chờ đợi bạn và chỉ cần một cơ hội hai mảnh ghép sẽ hoà chung nhịp.*** Trình Nặc không thường xuyên đến họp lớp, đã xa cách lâu lắm rồi, chẳng còn nhiệt tình của ngày nào, làm mọi người ai ai cũng mất tự nhiên. Cô ngồi tại chỗ, nghe mọi người nói về công việc cuộc sống của bản thân, cảm giác vừa xa xôi lại lạ lùng, Dù sao cũng đã bảy tám năm rồi, dù có thân mật đến đâu đi chăng nữa thì dưới sự bào mòn của thời gian, mối quan hệ cũng dần nhạt phai. Huống hồ hồi học cấp ba, ngoài đi học thì cô chỉ đi làm, không có bạn bè, sau khi tốt nghiệp cũng không liên lạc gì với bạn học. Ngồi bên tay phải cô là bạn cùng bàn Lưu Tuyết năm lớp 12. Lưu Tuyết có tính cách đối lập hẳn với Trình Nặc, hình như cô ấy vẫn còn giữ liên lạc với tất cả bạn học, lúc rảnh rỗi còn lên Wechat trò chuyện đôi câu với Trình Nặc. Cũng nhờ có cô nàng khuyên mà Trình Nặc mới về quê tham gia buổi họp mặt lần này. Bây giờ Lưu Tuyết là bác sĩ phụ khoa ở trạm xá y tế phụ nữ và trẻ em, có mấy bạn nữ đang thỉnh giáo cô ấy về vài điều cần chú ý. Trình Nặc ngồi bên nghe mới bừng tỉnh nhận ra, thoáng cái đã bảy tám năm trôi qua, các cô gái tràn trề thanh xuân năm nào, đảo mắt cái đã làm mẹ rồi. Lưu Tuyết thấy Trình Nặc cứ im lặng mãi thì cố ý để cô trò chuyện cùng mọi người, bèn hỏi: “Trình Nặc, cậu là người kết hôn sớm nhất trong lớp chúng ta, cũng phải bốn năm rồi nhỉ, định bao giờ thì sinh con thế?” Nhắc đến con, Trình Nặc không khỏi nhớ lại lần sinh non vào năm ngoái, bác sĩ nói, sau này cô khó mà có con lại được. “Tạm thời vẫn chưa nghĩ đến, đợi mấy năm nữa đã.” Lưu Tuyết nói phải, “Nhân lúc còn trẻ mà chơi thêm mấy năm đi, có con rồi là không tự do nữa đâu. À đúng rồi, cậu còn nhớ Đinh Gia học lớp bên cạnh chúng ta không, cậu ta mang thai tám tháng rồi đấy, sắp sinh rồi!” “Đinh Gia?” Trình Nặc khó tin hỏi: “Là Đinh Gia luôn để tóc ngắn ấy hả?” “Chính là cậu ta đấy.” Lưu Tuyết nói, “Là đại tỷ của Nhất Trung kìa, năm xưa cậu ta đánh nhau trong trường nhiều đến thế, đâu có ra dáng nữ sinh đâu. Thật chẳng ngờ, lại sắp làm mẹ rồi.” Lưu Tuyết cảm thán nói, không nhận ra vẻ mặt khiếp sợ của Trình Nặc, “Cậu nói thử xem, nếu con trai cậu ta không nghe lời thì liệu có bị cậu ta đánh không nhỉ.” Trình Nặc đè nén cơn khiếp sợ, hỏi Lưu Tuyết: “Sao cậu biết cậu ấy mang thai?” “Mình làm nghề gì chứ, làm khám thai đấy.” Lưu Tuyết đáp, “Nhắc đến cũng trùng hợp thật, ở chỗ mình có hai hồ sơ khám thai của cậu ta.” Trình Nặc lại hỏi: “Cậu chắc chắn là cậu ấy?” “Dĩ nhiên rồi. Hình như bây giờ cậu ta để tóc dài, lúc ấy mình không nhận ra đâu, đến khi nhìn tên mới nhớ. Có điều cậu ta ấy à, mặt cứ lạnh tanh như ai nợ tiền cậu ta chẳng bằng, mình cũng không chào hỏi gì cả, có lẽ cậu ta cũng không nhận ra mình.” Nói đến đây, Lưu Tuyết đột nhiên sáp lại gần bên tai Trình Nặc, thấp giọng nói: “Có điều hình như cậu ta không kết hôn, để trống cột tên chồng, lần nào đi kiểm tra cũng chỉ một mình vác cái bụng bự, đúng là đáng thương.” Nghe đến đây, Trình Nặc đứng ngồi không yên, cầm lấy điện thoại rồi nói với Lưu Tuyết mình cần vào nhà vệ sinh. Ra khỏi phòng ăn, Trình Nặc đi đến chân cầu thang, cô bấm số của Đinh Gia, nhưng do dự một hồi, cuối cùng vẫn không gọi đi. Lưu Tuyết không biết rằng, Trình Nặc và Đinh Gia vẫn luôn liên lạc với nhau.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_f8d92adc5788812581522b84105209c4.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_f8d92adc5788812581522b84105209c4.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Mùa Xuân Ở Căn Nhà Cũ - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=2355",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:39:15 Mùa Xuân Ở Căn Nhà Cũ - Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=5342",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:29:02 Mùa Xuân Ở Căn Nhà Cũ - Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=8189",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:16:29 Mùa Xuân Ở Căn Nhà Cũ - Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=12562",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:29:22 Mùa Xuân Ở Căn Nhà Cũ - Phần 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=16285",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:31:25 Mùa Xuân Ở Căn Nhà Cũ - Phần 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=22721",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:18:41 Mùa Xuân Ở Căn Nhà Cũ - Phần 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=29714",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:15:14 Mùa Xuân Ở Căn Nhà Cũ - Phần 8",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=36521",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "10:08:41 Mùa Xuân Ở Căn Nhà Cũ - Phần 9 End",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Mùa Xuân Ở Căn Nhà Cũ - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=2355",
    "title" : "00:39:15 Mùa Xuân Ở Căn Nhà Cũ - Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=5342",
    "title" : "01:29:02 Mùa Xuân Ở Căn Nhà Cũ - Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=8189",
    "title" : "02:16:29 Mùa Xuân Ở Căn Nhà Cũ - Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=12562",
    "title" : "03:29:22 Mùa Xuân Ở Căn Nhà Cũ - Phần 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=16285",
    "title" : "04:31:25 Mùa Xuân Ở Căn Nhà Cũ - Phần 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=22721",
    "title" : "06:18:41 Mùa Xuân Ở Căn Nhà Cũ - Phần 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=29714",
    "title" : "08:15:14 Mùa Xuân Ở Căn Nhà Cũ - Phần 8",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14400-mua-xuan-o-can-nha-cu-thuviensach.vn.mp3?t=36521",
    "title" : "10:08:41 Mùa Xuân Ở Căn Nhà Cũ - Phần 9 End",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}