{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tieng-chim-hot-trong-bui-man-gai-1016.html",
    "title" : "TIẾNG CHIM HÓT TRONG BỤI MẬN GAI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Colleen McCullough",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Ngày 8/12/1915 là ngày sinh nhật lần thứ tư của Meghann Cleary (Meggie), một cô bé mắt xám, tóc hung (không nâu không vàng). Mẹ của Meggie, Fiona, tặng cho cô bé con búp bê Agnès, nhưng rồi lại bị 2 anh trai Jack và Hughie làm hư. Anh cả là Frank cùng với bà Fiona phải sửa lại búp bê. Padraic Cleary (sinh 1867), tức Pađy, chuyên nghề chăn nuôi, cắt lông cừu và làm thời vụ. Ông là người Ireland (Ái Nhĩ Lan) di cư đến New Zealand (Tân Tây Lan). Pađy có vợ là Fiona (sinh 1880) và các con Frank (gần 16 tuổi), Bob (11 tuổi), Jack (10 tuổi), Hughie (9 tuổi), Stuart (5 tuổi) và Meggie. Sáng đầu tiên đi học cùng các anh, Meggie bị căng thẳng đến nỗi bị nôn mửa, làm cho tất cả bị trễ học và bị sơ Agatha đánh roi vào tay. Buổi chiều, do nói chuyện trong lớp nên Meggie lại bị đánh. Cô bé đã nôn lên chiếc áo dài của sơ Agatha và bị đuổi về nhà. Meggie thuận tay trái, sơ Agatha tập cô bé viết bằng tay phải bằng cách cột tay trái ra phía sau trong những giờ đến trường. Hai ngày trước Noel năm 1917, Frank đã 17 tuổi muốn ghi tên vào quân đội nhưng Pađy không cho. Frank trốn đi khỏi nhà, nhưng ba hôm sau, cảnh sát đã mang Frank trở về. Linh mục Ralph de Bricassart (sinh năm 1893), tóc đen, mắt xanh, sinh tại Cộng hòa Ireland, là cha xứ giáo khu Gillanbone (Gilly), Tây Bắc New South Wales, Úc từ tháng 6/1920. Ông được bà Mary Carson, 65 tuổi (sinh 1856), một góa phụ giàu có, chủ trang trại Drogheda, giúp đỡ về mặt tài chính. Bà Mary góa chồng đã 30 năm và đứa con duy nhất, con trai, đã chết lúc tuổi còn nhỏ. Bà có người em trai là Padraic Cleary và muốn gia đình Padraic sang Úc để quản lý trang trại cũng như tài sản của mình. Fiona sinh thêm một bé trai (tên Hal) đầu tháng 12/1920 sau 2 lần sẩy thai. Đại gia đình Cleary đến Gillanbone, Úc vào tháng 8/1921, được cha Ralph đón về Drogheda. Họ ở điền trang Drogheda trong một nhà sàn cách tòa nhà chính của Mary khoảng 1,5 km. Đầu tháng 2/1922, Meggie và Stuart được gởi đi học nội trú ở tu viện Saint Croix, Gillanbone. Tại ngày hội hàng năm của Gillanbone, Frank đánh ngã ba võ sĩ giỏi và đứng vững trước một nhà vô địch hạng nhẹ của đoàn võ sĩ Jimmy Sharman nên lãnh được 20 bảng. Tại nhà xứ, có mặt cha Ralph và Meggie, Frank và Pađy gây gổ với nhau. Pađy buộc miệng nói rằng Frank không phải là con của mình. Frank bỏ nhà ra đi theo đoàn võ sĩ Jimmy Sharman. Pađy kể lại với cha Ralph rằng Fiona là con gái duy nhất của một gia đình danh giá ở New Zealand. Cô kết hôn với ông khi đã có con trai 18 tháng là Frank. Meggie phải trở về nhà, rồi Stuart cũng vậy. Fiona sinh đôi hai bé trai là Jimes và Pasty năm 1923. Hal chết trẻ do sức khỏe yếu. Vài hôm trước sinh nhật lần thứ 15, Meggie lần đầu tiên có kinh nguyệt nhưng cô bé lại nghĩ rằng mình giặt đồ không sạch. Sau vài lần thì cô lại nghĩ mình bị ung thư. Một lần cô bé đã khóc trong nghĩa trang và được cha Ralph chỉ bảo. Cha Ralph tập Meggie cỡi ngựa. Mary Carson tổ chức sinh nhật lần thứ 72 vào tháng 11/1928. Tại buổi lễ, Mary đã giao cho cha Ralph tờ di chúc của mình, trong đó toàn bộ tài sản của bà được tặng cho Tòa thánh La Mã, dưới quyền quản lý của cha Ralph. Mary Carson chết ngay sau ngày sinh nhật. Cha Ralph tạm biệt Meggie và trở thành thư ký riêng của Tổng giám mục Chiny Dark. Đại gia đình Cleary vào ở trong ngôi nhà lớn của Mary. Fiona đọc báo và biết được Frank bị kết án chung thân vì tội sát nhân năm 1925. Cha Ralph trở thành thư ký riêng của Tổng giám mục Di Contini Verchese, Khâm mạng Giáo hoàng tại Úc. Năm 1930, Drogheda trải qua cơn khủng hoảng, nạn thất nghiệp lan tràn khắp nước Úc. Tháng 8/1932, Pađy bị chết cháy trong một cơn giông, sét đánh làm cháy rừng. Lúc tìm được xác cha thì Stuart bị một con heo rừng húc và đè chết. Ralph có đến làm lễ cho 2 người, trước khi ra đi được Meggie tặng một bông hồng màu tro nhạt. Sau đó Ralph được lên chức Giám mục. Bob thuê một người chăn nuôi cừu là Luke O'Neill, 30 tuổi. Luke làm việc tích cực, giỏi và có ngoại hình hơi giống cha Ralph. Anh rất hà tiện, đang để dành tiền để mua một trang trại ở vùng tây Queensland, Úc. Sau vài tháng quen biết, Meggie kết hôn với Luke vào tháng 8/1934. Sau lễ cưới cả hai lên đường đi bắc Queensland. Tuần trăng mật không tốt đẹp, Meggie luôn vùng vẫy, la hét trong đêm tân hôn. Rồi Meggie trở thành người giúp việc cho gia đình Mueller tại Himmelhoch còn Luke đi chặt mía cho Arne Swenson ở một nơi khác. Nàng chỉ gặp được Luke tất cả 6 lần trong 18 tháng. Hằng tháng Meggie gửi thư về nhà và được Bob kể lại là cha Ralph rất tức giận về việc không ai cho ông biết chuyện Luke và Meggie. Cha Ralph trở thành Tổng giám mục và được bổ nhiệm làm Khâm mạng Tòa thánh tại Úc. Trong một dịp nghỉ hè, Luke chở Meggie đi chơi xa một thời gian. Meggie lừa Luke không đeo bao cao su lúc quan hệ để có thai. Khi hay tin Luke rất giận dữ. Đầu năm 1936, Meggie sinh ra bé gái tên là Justine. Cha Ralph thăm Meggie vào đúng lúc cô sinh nở. Đầu tháng giêng năm 1937, Meggie đi nghỉ mát một mình ở đảo Matlock trong 2 tháng. Hai ngày sau khi Meggie đi, Luke có ghé Himmelhoch thăm con gái. Hôm sau cha Ralph cũng đến tìm Meggie và được Anne Mueller cho biết địa chỉ. Cha Ralph sống cùng Meggie trong nhiều tuần tại đảo Matlock. Sau đó ông về Sydney rồi sang làm việc ở La Mã vào tháng 4. Còn Meggie có thai, về Himmelhoch rồi đi tìm Luke, ngủ với anh ta một đêm rồi trở về Drogheda cùng với con gái Justine. Ngày 1/10/1937, con trai của Meggie chào đời với tên Dane O'Neill. Trong Chiến tranh thế giới lần thứ 2, Jims và Patsy đăng lính năm 1940, được gởi đến chiến trường Ai Cập đầu năm 1941 trong sư đoàn 9 Úc. Cuối năm 1942, sư đoàn 9 được gọi về Úc, đến tháng 9/1943 đổ bộ lên đảo New Guinea để đối đầu với Nhật Bản. Patsy bị trọng thương, mất khả năng có con, phải đưa về Úc trị thương rồi về Drogheda. Năm 1945, chiến tranh kết thúc. Trong một lần tâm sự, Fiona nói với Meggie rằng bà đã biết Dane là con của Ralph chứ không phải của Luke. Meggie cũng nói là đã biết Frank là con riêng của Fiona. Năm Dane lên 10 và Justine 11, cả hai được gởi đi học nội trú ở Sydney, Úc. Tháng 8 năm 1952 Ralph de Bricassart, phụ tá Quốc vụ khanh đặc trách Ngoại giao Tòa thánh La Mã, được phong là Hồng y. Ông về thăm Drogheda vào tháng 12/1952 và thông báo Frank đã thi hành xong án tù 30 năm. Bà Fiona đón Frank về Drogheda, cho ở riêng 1 ngôi nhà nhỏ. Justine quyết định chọn nghề diễn viên kịch ở Sydney, còn Dane thì tốt nghiệp thủ khoa, 17 tuổi, cao 1m85. Sau đó Dane nói với mẹ là muốn trở thành linh mục, Meggie cho Dane qua sống ở Vatican với Hồng y Ralph năm 1956, 2 tháng sau Justine cũng đi Anh. Trong một lần sang Roma thăm em, Justine quen biết với Rainer Hartheim, người quen của cha Ralph, một thành viên của chính phủ Tây Đức, xấu trai. Hai người có tình cảm với nhau. Năm 1964 các ông cậu của hai chị em sang La Mã du lịch và chứng kiến lễ thụ phong linh mục cho Dane. Rainer, sau 7 năm quen nhau, đã tỏ tình với Justine nhưng vẫn bị Justine từ chối, vì cô nghĩ rằng tình yêu là sự tước đoạt và gia đình là sự chấm dứt tự do. Rainer về Bonn, Justine về Luân Đôn để gặp lại Rainer chứ không đi Hy Lạp du lịch với Dane. Dane đi nghỉ một mình tại đảo Crete, Hy Lạp. Tại đây, sau khi cứu 2 cô gái Đức khỏi chết đuối, Dane bị một cơn đau tim hành hạ và bị chết đuối. Justine nhận được tin rồi báo cho Meggie; Dane được chôn ở Crete. Meggie muốn đem con về chôn tại Drogheda nên đã qua La Mã nhờ cha Ralph. Tại đây Meggie tiết lộ với Ralph rằng Dane là con trai của ông. Ralph cùng Meggie và Justine đem Dane về Úc. Sau đám tang của Dane thì cha Ralph cũng qua đời, ông để tài sản lại cho Rainer. Justine quyết định chia tay Rainer, mặc cảm vì nghĩ cái chết của em trai là do mình không đi theo. Hai năm sau, 1966, Rainer ghé Drogheda thăm Meggie, mong Meggie nói với Justine rằng nên chọn sống với ông. Nửa năm sau, 1967, Rainer gặp Justine tại Luân Đôn, rồi Meggie cũng gởi thư cho con khuyên giải về cái chết của Dane, cũng như suy nghĩ về việc sinh sống ở Drogheda. Rồi Justine chấp nhận tình yêu của Rainer.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_1f02c81625008a93519a0d82385009d7.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_1f02c81625008a93519a0d82385009d7.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1016-tieng-chim-hot-trong-bui-man-gai-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1016-tieng-chim-hot-trong-bui-man-gai-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}