{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/muon-kiep-nhan-sinh-tap-2-467.html",
    "title" : "MUÔN KIẾP NHÂN SINH - TẬP 2",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyên Phong",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời giới thiệu CUỐN SÁCH CỦA NHỮNG CÁNH BƯỚM RUNG ĐỘNG Tác phẩm Muôn Kiếp Nhân sinh tập 1 của tác giả Nguyên Phong xuất bản giữa tâm điểm của đại dịch đã thực sự tạo nên một hiện tượng xuất bản hiếm có ở Việt Nam. Cuốn sách đã khơi dậy những trực cảm tiềm ẩn của con người, làm thay đổi góc nhìn cuộc sống và thức tỉnh nhận thức của chúng ta giữa một thế giới đang ngày càng bất ổn và đầy biến động. Ngoài việc phát hành hơn 200.000 bản trong 6 tháng, chưa kể lượng phát hành Ebook và Audio Book qua Voiz- FM, First News còn nhận được hàng ngàn tin nhắn, email chuyển lời cảm ơn đến tác giả Nguyên Phong. Điều này chứng tỏ sức lan tỏa của cuốn sách đã tạo nên một hiện tượng trong văn hóa đọc của năm 2020. Khởi duyên cuốn sách Muôn Kiếp Nhân Sinh là cuộc điện thoại lúc đêm khuya từ Việt Nam qua Mỹ vào cuối năm 2016. Khi cảm nhận thế giới xung quanh còn quá nhiều áp bức, bất công và điều ác đang diễn ra, tôi đã đề nghị tác giả Nguyên Phong viết một cuốn sách về Nhân quả để cảnh báo và thức tỉnh con người (tác phẩm Hành Trình về Phương Đông do ông viết phóng tác gần năm mươi năm trước đã làm nhiều thế hệ người Việt Nam thay đổi tâm thức và được yêu thích cho đến giờ). Lúc đó, tác giả Nguyên Phong đã kể tôi nghe về câu chuyện nhân quả và tiền kiếp đặc biệt kỳ lạ của Thomas - một doanh nhân thành đạt ở New York và cũng là người bạn tâm giao mà ông đã từng gặp ở Đại học Đài Bắc năm 2008. Sau cuộc điện thoại đêm khuya đó, ông đã lẳng lặng bay đến New York gặp Thomas và đề nghị được viết những câu chuyện lạ thường của Thomas thành sách. Và bất ngờ - Thomas đã đồng ý. Muôn Kiếp Nhân sinh đã ra đời một cách kỳ lạ như cuốn sách của nhân duyên và có một sứ mệnh đặc biệt. Tôi và nhiều độc giả Việt Nam đã thực sự lay động và đồng cảm sâu sắc với những lời chia sẻ tâm huyết của Thomas ở những trang sách cuối tập 1: “Tôi mong chúng ta - những cánh bướm bé nhỏ rung động mong manh - cũng có thể tạo nên những trận cuồng phong mãnh liệt để thức tỉnh mọi người\". Tiếp nối các kiếp sống kỳ lạ của Thomas ở nền văn minh Atlantis và Ai Cập hùng mạnh ở tập 1, Muôn Kiếp Nhân Sinh tập 2 là cuộc hành trình vô tiền khoáng hậu tiếp theo của Thomas trên chuyến tàu xuyên thời gian - không gian trải dài từ nước Mỹ đương đại, ngược về vùng sa mạc Lưỡng Hà Assyria cho đến Hy Lạp, Ba Tư, Ấn Độ cổ đại qua những cuộc chinh phạt của Alexander Đại đế. Những ký ức về chiến binh kiêu hùng Achilles trong trận công thành Troy huyền thoại và sự thức tỉnh bất ngờ của vị đại đệ bất bại khi chinh phục quốc gia huyền bí đã vẽ nên bức tranh kỳ vĩ về thân phận con người luôn phải xoay vần không ngừng trong bão tố Nhân quả của tham vọng, chiến tranh, hận thù và tình yêu trong suốt chiều dài lịch sử thế giới. Không chỉ là những bài học sâu sắc về Nhân quả của Thomas, Muôn Kiếp Nhân sinh tập 2 còn vén bức màn bí ẩn và khám phá hành trình bất tận của những linh hồn qua các tầng cõi, trạm trung chuyển trong muôn vàn kiếp sống... Tất cả được đúc kết, xâu chuỗi lại một cách logic bằng góc nhìn hài hòa giữa tâm linh, khoa học, triết học và lịch sử các nền văn minh từ Đông sang Tây, từ cổ đại đến hiện đại. Thông qua những cuộc trò chuyện đầy tính minh triết, tác phẩm Muôn Kiếp Nhân Sinh tập 2 cũng đưa ra cách chuyển hóa nghiệp quả, đồng thời cảnh báo về những hiểm họa, biến động lớn trong tương lai của nhân loại cũng như gửi gắm những thông điệp chữa lành. Đây sẽ là khởi đầu một kỷ nguyên mới với cuộc cách mạng chuyển đổi tâm thức và cũng là con đường minh triết nhất để thức tỉnh, cứu mỗi người, cứu lấy sự sống trái đất đang bên bờ của những khủng hoảng, hiểm họa khó lường. Các nhà hiền triết đã chỉ rõ quá trình thức tỉnh bắt đầu từ chính mỗi người. Và đó sẽ không phải là hành trình vô vọng nếu chúng ta cùng thật sự ý thức được ý nghĩa sống và sứ mệnh của mình. Tương lai chúng ta có trở nên tốt đẹp hơn hay không là do năng lượng từ chính những suy nghĩ, hành động của chúng ta ngày hôm nay. Khi tâm huyết viết Muôn Kiếp Nhân Sinh, tác giả Nguyên Phong mong muốn truyền tải những thông điệp thức tỉnh cùng những lời cảnh báo đầy trách nhiệm với một trái tim giàu lòng trắc ẩn, yêu thương để mọi người cùng nhận thức, chuyển đổi - như những cánh bướm rung động mãnh liệt lan tỏa đến với nhiều người. Bởi tận cùng của những rung động lan tỏa đó sẽ tạo ra sự chuyển đổi tâm thức để tạo nên một tương lai tốt đẹp hơn cho mỗi người và cho nhân loại. Ngoài ra không còn bất kỳ lý do nào khác. Bôn ba muôn nẻo nhân sinh. Không ai mang theo được thứ gì khi rời xa thế giới này - trừ công và tội. Chính bạn mới có thể chuyển hóa được nghiệp quả của mình - không phải bất kỳ một ai khác. Nhân quả đừng đợi thấy mới tin. Nhân quả là bảng chỉ đường, giúp con người tìm về thiện lương. - Nguyễn Văn Phước Sáng lập First News - Trí Việt</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_3e13e49ce9b23d30ae4daf3366f53036.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_3e13e49ce9b23d30ae4daf3366f53036.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/467-muon-kiep-nhan-sinh-tap-2-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/467-muon-kiep-nhan-sinh-tap-2-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}