{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/kinh-kim-cang-guom-bau-cat-dut-phien-nao-115.html",
    "title" : "KINH KIM CANG - GƯƠM BÁU CẮT ĐỨT PHIỀN NÃO",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Nhất Hạnh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Kinh văn Đây là những điều tôi được nghe hồi Bụt còn ở tại tu viện Kỳ Thọ Cấp Cô Độc gần thành Xá Vệ, với đại chúng khất sĩ gồm một ngàn hai trăm năm mươi vị. Hôm ấy vào giờ khất thực, Bụt mặc áo và ôm bát đi vào thành Xá Vệ. Trong thành, Người theo phép thứ đệ khất thực. Khất thực xong, Người về lại tu viện thọ trai. Thọ trai xong, Người xếp y bát, rửa chân, trải tọa cụ mà ngồi. Lúc ấy, từ chỗ ngồi của mình trong đại chúng, thượng tọa Tu Bồ Đề đứng dậy, trịch vai áo bên phải ra, quỳ chân hữu xuống; chấp tay cung kính bạch với Bụt rằng: “Thế Tôn, người thật là bậc hiếm có! Thế Tôn thường đặc biệt hộ niệm và đặc biệt giao phó sự nghiệp cho các vị Bồ Tát. Thế Tôn, những người con trai hiền và những người con gái hiền nào muốn phát tâm vô thượng chánh đẳng chánh giác thì nên nương tựa vào đâu và làm sao mà điều phục tâm của họ?”. Bụt bảo: “Hay lắm, thầy Tu Bồ Đề! Thầy nói thật đúng, Như Lai thường đặc biệt hộ niệm và giao phó sự nghiệp cho các vị Bồ Tát. Này, thầy hãy lắng nghe cho kỹ, Như Lai sẽ vì thầy mà trả lời. Những người con trai hiền hay những người con gái hiền nào muốn phát tâm vô thượng chánh đẳng chánh giác thì phải nương tựa và phải điều phục tâm của họ như thế này”. Thầy Tu Bồ Đề nói: “Bạch Thế Tôn, chúng con rất mong được nghe người chỉ dạy”. Bụt bảo Tu Bồ Đề: “Các bậc Bồ Tát đại nhân nên hàng phục tâm họ như sau. Có cả thảy bao nhiêu loại chúng sanh, hoặc sinh bằng trứng, hoặc sinh bằng thai, hoặc sinh từ sự ẩm ướt, hoặc bằng sự biến hoá, hoặc có hình sắc, hoặc không có hình sắc, hoặc có tri giác, hoặc không có tri giác, hoặc không phải có tri giác cũng không phải không có tri giác, ta phải đưa tất cả các loài đó vào Niết Bàn tuyệt đối để được giải thoát. Giải thoát cho vô số, vô lượng, vô biên chúng sanh như thế, mà kỳ thực ta không thấy có chúng sanh nào được giải thoát. Vì sao? Này Tu Bồ Đề, nếu một vị Bồ Tát mà còn có khái niệm về Ngã, về Nhân, về Chúng Sanh và về Thọ Giả thì vị ấy không phải là một vị Bồ Tát đích thực. Này nữa, thầy Tu Bồ Đề. Vị Bồ Tát thực hiện phép bố thí nhưng không dựa vào bất cứ một thứ gì cả, nghĩa là không dựa vào sắc để bố thí, cũng không dựa vào thanh, hương, vị, xúc và pháp để bố thí. Tu Bồ Đề, Bồ Tát nên bố thí theo tinh thần ấy, không dựa vào tướng. Tại sao? nếu Bồ Tát bố thí mà không dựa vào tướng thì phước đức sẽ không thể nghĩ bàn. Tu Bồ Đề, thầy nghĩ sao? Không gian về phía Đông có thể nghĩ lường được không?”. - Bạch đức Thế Tôn, không. - Này thầy Tu Bồ Đề, không gian về phương Tây, phương Nam, phương Bắc, phương Trên và phương Dưới có thể nghĩ và lường được hay không? - Bạch Đức Thế Tôn, không. - Này thầy Tu Bồ Đề, nếu Bồ Tát không nương vào đâu cả để thực hiện pháp bố thí thì phước đức cũng nhiều như hư không vậy, không thể nghĩ được, không thể lường được. Này Tu Bồ Đề, các vị Bồ Tát nên trú tâm theo những lời chỉ dẫn vừa đưa ra. - Tu Bồ Đề, thầy nghĩ sao? Có thể nhận diện Như Lai qua thân tướng hay không? - Bạch Đức Thế Tôn, không. Cái mà Như Lai nói là thân tướng vốn không phải là thân tướng. Bụt bảo thầy Tu Bồ Đề: “Nơi nào có tướng là nơi đó còn có sự lường gạt. Nếu thấy được tính cách không tướng của các tướng tức là thấy được Như Lai”.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_fa77f73e54d154cbd65c65b2695106a0.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_fa77f73e54d154cbd65c65b2695106a0.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/115-kinh-kim-cang-guom-bau-cat-dut-phien-nao-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/115-kinh-kim-cang-guom-bau-cat-dut-phien-nao-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}