{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/co-tu-hong-8964.html",
    "title" : "CÔ TƯ HỒNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Đào Trinh Nhất",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>“Có tàn, có tán, có hương án thờ vua, danh giá vang lừng băm sáu tỉnh. Này biển, này cờ, này sắc phong cho cụ, chị em hồ dễ mấy lăm người.” Đôi câu đối của cụ Tam Nguyên Yên Đổ tặng cho nhân vật chính của cuốn tiểu thuyết, một bậc nữ lưu có dấu ấn đặc biệt trong lịch sử hồi đầu thế kỷ XX, một nhân vật mà cuộc đời đến nay vẫn còn gợi sự tò mò, tranh cãi trong dân gian, và cả giới học giả, một doanh nhân &quot;thị mẹt&quot; gắn liền với sự kiện phá thành Hà Nội năm 1898. Cô Tư Hồng của Đào Trinh Nhất được Trung Bắc Thư Xã xuất bản lần đầu năm 1941, và đương thời được đánh giá là tiểu thuyết xuất sắc nhất của Trung Bắc. Trước đó, cuốn tiểu thuyết được đăng nhiều kỳ trên báo Trung Bắc Tân Văn Chủ Nhật; và theo nhà nghiên cứu Chương Thâu, vào thời điểm ấy: &quot;Truyện viết vừa ra đời đã được hoan nghênh. Người ta nô nức chờ đợi hàng tuần để đón đọc trên báo, liên tiếp từ số trước đến số sau&quot;. Sự hưởng ứng của công chúng thời bấy giờ đối với Cô Tư Hồng* của Đào Trinh Nhất, bất chấp những giai thoại xung quanh cô chủ yếu được thêu dệt nên bởi những định kiến đạo đức có phần khắc nghiệt, cho thấy sự chuyển biến rất nhanh trong nhận thức của đại chúng, hệ quy chiếu của đạo đức truyền thống, cho dù được bảo đảm bởi những bậc danh nho, đã không còn gây áp lực đối với tầng lớp thị dân mới. Những thông tin trên gợi mở nhiều điều đáng suy nghĩ về một nhân vật, về một tiểu thuyết lịch sử, về một phần sự thật mà không nhiều người tường tận. Tuy nội dung xoay quanh một bậc nữ lưu có dấu ấn đặc biệt trong lịch sử hồi đầu thế kỷ XX, Cô Tư Hồng vẫn không được xếp cùng loại với những cuốn sách viết về Phan Đình Phùng, Lương Ngọc Quyến, Vương An Thạch, Vương Dương Minh... vốn được xem là các khảo cứu và khẳng định tên tuổi của Đào Trinh Nhất như một người viết sử có uy tín, dù trên thực tế, có thể nhận thấy nhiều thủ pháp của tự sự hư cấu được sử dụng một cách tự nhiên ngay trong những tác phẩm lịch sử mà ta vừa nhắc đến. Sự phân biệt giữa “tiểu thuyết” và “lịch sử” ở đây có lẽ chủ yếu dựa vào đối tượng: đối tượng của tiểu thuyết là những hiện tượng, những nhân vật lịch sử bị ngoại biên hóa. Chất liệu để xây dựng một nhân vật của tiểu thuyết lịch sử, do vậy, được khai thác từ nguồn giai thoại: những lời đồn đại, những bí mật được truyền tai, những sự việc được li kì hóa. Tiểu thuyết Cô Tư Hồng của Đào Trinh Nhất được xây dựng trên một loạt các giai thoại về người phụ nữ từng khuynh đảo đất Hà thành. Đào Trinh Nhất liên kết các giai thoại ấy không theo mạch biên niên của lối chép sử thông thường mà bắt đầu từ một lát cắt ở giữa cuộc đời nhân vật, trần thuật theo cách khơi dậy sự tò mò, phán đoán và chờ đợi ở người đọc - một thủ pháp phổ biến của các tiểu thuyết dài kỳ trên báo. Nhưng phải chăng đấy là yếu tố quan trọng nhất tạo nên sức hấp dẫn của câu chuyện khiến độc giả háo hức đón đọc hàng tuần? Sự hưởng ứng của công chúng thời bấy giờ đối với Cô Tư Hồng là một hiện tượng lý thú nếu ta nhớ rằng trước đó không lâu, những giai thoại xung quanh cô chủ yếu được thêu dệt nên bởi những định kiến đạo đức có phần khắc nghiệt. Cô Tư Hồng là đối tượng đả kích của nhiều nho sĩ đầu thế kỷ, trong đó, đặc biệt phải nói tới bài ca trù “Đĩ Cầu Nôm” của Nguyễn Khuyến. Bài thơ trào phúng sâu cay, với giọng điệu đả kích công khai của cụ Tam nguyên Yên Đổ đã đóng đanh Tư Hồng như người phụ nữ tai tiếng nhất đầu thế kỷ XX, một biểu tượng cho sự tha hóa, suy đồi đạo đức của thời đại. Sau cái chết của cô chừng hai thập niên, việc người đọc nhiệt tình đón nhận Cô Tư Hồng của Đào Trinh Nhất nói lên điều gì? Phải chăng là sự cởi mở của công chúng? Nếu như thế, hiện tượng này cho thấy sự chuyển biến rất nhanh trong nhận thức của đại chúng, hệ quy chiếu của đạo đức truyền thống, cho dù được bảo đảm bởi những bậc danh nho, đã không còn gây áp lực đối với tầng lớp thị dân mới. Nhưng cũng có thể cô Tư Hồng đã kịp trở thành một huyền thoại, vượt qua quan điểm của thời đại, của buổi giao thời, thường xem người đàn bà đẹp như một thứ vưu vật, là bình hoa di động, là tác nhân của mọi sự suy đồi xã hội. “Hồng nhan họa thủy” vốn dĩ là suy nghĩ phổ biến trong tư duy về lịch sử của người phương Đông. Song huyền thoại, bất chấp những định kiến nhào nặn nên nó, vẫn luôn chứa đựng những yếu tố li kì, bí ẩn và vì thế thu hút sự tò mò của công chúng. Đào Trinh Nhất có sử dụng một số yếu tố duy tâm, mê tín để lý giải số phận của cô Tư Hồng, một người phụ nữ liều lĩnh, đáo để, không vừa vặn với nhãn quan đạo đức đương thời. Không cam phận làm thê thiếp cho ông Chánh tổng Kim Sơn, người phụ nữ ấy trốn nhà, tha hương, lê gót phong trần, lấy chồng Tàu, rồi lấy quan Tây, và sau lại còn kết hôn với một linh mục phá giới. Cô Tư Hồng, kể như thế, đã gỡ mình ra khỏi những sợi dây ràng buộc nặng nề nhất của lễ giáo truyền thống, theo đó, người phụ nữ không được quyền chủ động trong hôn nhân. Từ chối việc để cho số phận bị sắp đặt, đã thế lại hơn một lần kết hôn và đều là những cuộc hôn nhân dị chủng, cô Tư Hồng thực sự là một phụ nữ nổi loạn, khó cảm thông, ngay cả với nhiều người không thủ cựu. Trong bối cảnh một diễn ngôn về chủ nghĩa dân tộc được hình thành từ khi Pháp xâm lược Việt Nam và đặt chế độ bảo hộ, người phụ nữ này còn bị xem như thuộc về phía đối lập với cộng đồng, một con người vụ lợi, tính toán khi mở công ty, trúng thầu san phá thành Hà Nội - một biểu tượng cho sự tổn thương của đất nước khi ấy. Nhưng chính ở đây, Đào Trinh Nhất thể hiện rõ ông viết Cô Tư Hồng chủ yếu từ lập trường của một nhà tiểu thuyết chứ không phải từ nhãn quan sử gia. Nhãn quan sử gia thiên về bàn luận công - tội; nhà tiểu thuyết thì luôn cố gắng nhìn con người phức tạp hơn chuyện phán xét công - tội. Phán xét không phải là công việc của tiểu thuyết; tiểu thuyết cố gắng nhìn vào mọi đa đoan trắc trở, vào những éo le, vào nỗi bi ai của thân phận con người để có thể cảm thông hơn. Vì thế, có thể thấy, trong cuốn sách này, thay vì khai triển diễn ngôn quy tội của các giai thoại, câu chuyện về cuộc đời của cô Tư Hồng lại được Đào Trinh Nhất quy thành một tự sự về một kiếp hồng nhan bạc phận. Đó là thứ diễn ngôn khơi gợi nơi người đọc niềm trắc ẩn, cảm thương hơn là sự quy kết. Không phải ngẫu nhiên khi hơn một lần trong tiểu thuyết, ta thấy nhân vật hay người kể chuyện lẩy Kiều để nói về cuộc đời. Song nếu vậy, tác giả chỉ biện hộ cho nhân vật của ông bằng một cảm quan rất cũ. Cô Tư Hồng thực ra mang tính hiện đại nhiều hơn một câu chuyện về kiếp hồng nhan. Đào Trinh Nhất khắc họa cô Tư Hồng như một người phụ nữ luôn cố gắng chủ động trong cuộc đời thăng trầm, đầy những truân chuyên không đoán trước được. Người phụ nữ ấy luôn phải tự thân xoay xở, chèo chống, tìm cách thích nghi với hoàn cảnh, với tình thế của mình. Bởi lẽ đó, sự thực dụng của bà trong việc mua danh cho cha hay trong việc cạnh tranh buôn bán, nếu chưa thể đồng cảm, thì vẫn có thể hiểu được. Thậm chí, ở đây, ta có thể nhìn thấy hình mẫu của người phụ nữ độc lập, người tự tạo ra những cách ứng xử khác, chưa có tiền lệ. Câu chuyện cô cưới vợ khác cho người chồng gốc Hoa của mình, ở thời điểm này, có thể xem là một cách ứng xử có nghĩa có tình, cho dù ở thời của cô, đó có thể là đề tài đàm tiếu dị nghị chốn Hà thành. Hay việc bà tìm mọi cách làm thất bại mưu đồ của ông chồng từng làm cha xứ muốn chiếm đoạt gia sản của cô trong lúc cô đang mắc bệnh hiểm nghèo cho thấy hình ảnh của một người phụ nữ lý trí, sắc sảo, biết bảo vệ mình và kiên quyết không để người khác lợi dụng. Đó là một mẫu hình phụ nữ thường ít được đề cao trong văn học Việt Nam, nơi ta sẽ bắt gặp nhiều hơn những người đàn bà nhẫn nhục, chịu đựng và xem đó như là những phẩm chất của nữ tính. Đọc lại Cô Tư Hồng của Đào Trinh Nhất ở thời điểm này, ta cảm nhận được một góc nhìn bình tĩnh, độ lượng hơn về một người phụ nữ mà có lẽ gần một thế kỷ qua đã phải chịu nhiều định kiến. Việc diễn giải lịch sử từ quan điểm của chủ nghĩa dân tộc đã làm mờ đi những lịch sử khác cũng độc đáo và quan trọng không kém, trong đó có lịch sử hiện đại về phụ nữ. Chúng ta đã ghi nhận những tên tuổi anh thư, những văn nghệ sĩ nữ...như là những nhân vật làm nên diện mạo phong phú của lịch sử hiện đại. Cô Tư Hồng khó có thể xem là bậc anh thư hay kỳ nữ gì, người phụ nữ đa đoan, táo bạo này chỉ cố gắng sống một cuộc đời tự quyết, nắm bắt những cơ hội đến với mình. Trong ý nghĩa ấy, câu chuyện của cô Tư Hồng thực ra lại gần với những câu chuyện của nhiều phụ nữ hôm nay. Cuộc đời của cô, đến giờ, vẫn có thể là phép thử về sự độ lượng, khả năng cảm thông và tinh thần giải phóng của xã hội.*** Vào khoảng trung tuần tháng giêng năm Canh Tuất (1910), hồi 9 giờ sáng, một ông cụ hình đáng cục mịch hom hem, râu tóc đã bạc gần hết, mình mặc áo the sờn vai, chân đi đôi giày da lộn, một tay kẹp chiếc ô vào nách để chống đầu nhọn lên trên, tay kia xách một lồng chim bồ câu độ chục con, xem bộ tịch rõ ra một vị huynh thứ trong làng, lên tỉnh có việc. Không ai biết cụ từ đâu đến, chỉ biết khi xuống xe hỏa ở ga Hàng Cỏ, cụ lần mò hỏi thăm người ta đường lối về ngõ Hội Vũ. Ngõ này ở Hà Thành ta ba chục năm trước hẹp nhỏ, đường đi còn rải gạch non phú cát, hai bên cỏ mọc làm bờ, phía trong còn nhiều đất để hoang chưa làm nhà; quang cảnh đó đâu sửa sang vui vẻ và cửa nhà tấp nập được như bây giờ. Tuy vậy, lúc đó ai mới ở ngoài bước vào đầu ngõ, cũng trông thấy ngay một tòa lâu đài sừng sững, kiến trúc xen lẫn hai kiểu Tây Tàu, nhưng đại thể kiểu mới nhiều hơn: nguy nga, đột ngột, rộng rãi, có vẻ như một chốn phủ đệ thâm nghiêm, đài các. Chỉ cái ngoại quan đủ tỏ cho những người trông vào phải đoán ngay chủ nhân tất là một bực phong lưu, quí hiển. Thì xem tết Nguyên đán đã đi qua khỏi hơn nửa tháng rồi mà từ ngoài cổng vào đến trước thềm, hai hàng chậu cúc vàng, cúc trắng vẫn còn khoe hết vẻ đẹp, chưa tàn. Những xác pháo nghinh xuân đỏ ối hãy còn tơi bời ngổn ngang mặt đất, như dán mình dưới lằn bánh xe chéo chồng lên nhau. Đó chính là dấu vết phô bày cho người ta biết nhà này rất mực hào hoa, trong mấy hôm đón rước xuân về, đã có bao nhiêu khách y quan xa mà lui tới Tội nghiệp ông cụ thôn lão ban nãy tìm đến ngõ Hội Vũ là cốt vào nhà này, nhưng khi đến nơi, trước cảnh tráng lệ đồ sộ bất ngờ, cụ cứ đứng ngấp nghé thập thò ngoài cửa, không biết tính thế nào, cũng không dám gọi ai. Trời lạnh tuổi già, mấy tiếng ho húng hắng không thể cầm nổi; ba bốn con chó Tây kếch xù ở trong nhà thính gai nghe động, cùng ồ ra một lúc, vừa sủa vừa chồm lên song sắt, như mắng mỏ và muốn nhai ông lão nhà quê. Ông lão giật mình hoảng sợ, lùi bắn ra mấy bước. Cũng may cổng đóng then gài không thì tấm áo the cũ kĩ của con nhà nghèo đã bị lũ chó nhà giàu xé rách, cả đến da thịt cũng có thể liên lụy mà chẳng biết thưa kiện ai được. Một cậu bồi, mặc áo cổ là, thắt lưng nhiễu đỏ ba múi, ứng theo tiếng chó sùa, vội vàng chạy ra: -Ông lão đi đâu đấy, không biết kéo chuông gọi cửa, cứ thập thò, thập thọt cho lũ chó cắn rầm lên, muốn nghe bà lớn quở cho mất mặt phải không? Ông cụ nhỏ nhẻ lễ phép nói: -Lão xin lỗi cậu, cho lão hỏi thăm điều này khí không phải, đây có phải là nhà Bà lớn Án, quê dưới Hà Nam không? Bà lớn đã dậy chưa? -Chính phải đây. Bà lớn dậy từ lúc nãy. -Phiền cậu làm ơn bẩm giùm có Phó cựu ở làng lên hầu Bà lớn có chút việc. Cụ Phó cựu theo cậu bồi dẫn vào, vừa đến bực thềm, cụ trụt đôi giày da lộn để lại đó với chiếc ô, tay xách lồng chim rón rén bước lên. Cậu bồi nói nhỏ: Cụ chịu khó đứng đợi đây một lát, tôi sẽ bẩm cho, vì hiện giơ Bà lớn còn mắc tiếp chuyện bà Chánh tòa và bà tuần Lạng ở nhà trong. Chỗ cụ Phó ta khúm núm đứng chờ có thể dòm xiên vào trong khách phòng chính giữa, rộng lớn mênh mông. Cụ dòm ngó sừng sốt, không rời. Bên trong, đầy những vàng ngọc ánh lộn, khiến cụ phải ngây người choáng mắt. Bao nhiêu vật trần thiết lộng lẫy riêng một khu đó, đời cụ mới được trông thấy là lần thứ nhất. Cụ nhớ có lần được vào trong dinh cụ Tuần bản tỉnh, nhưng sánh lại cảnh sắc hai đang xa nhau một trời, một vực. Cụ để ý nhất và tấm tắc khen thầm bức hoành phi sơn son thếp vàng, chạy nền gấm, treo chính giữa nhà, bốn chữ vàng “樂捐義婦, Lạc quyên nghĩa phụ” nổi bật lên. Dưới đó một cái hương án cao, chạm lưỡng long triều nguyệt, cũng sơn son thếp vàng bóng lộn; trên mặt bày một cái hộp đỏ dài, chân quì. Cụ Phó đoán chắc đấy là hòm sắc, vì cụ nhớ hòm sắc Thành hoàng làng mình cũng thế. Trước mặt hương án, kê chiếc sập bằng cẩm lai khảm xà cừ, trên giải nệm gấm xanh. Cách một bộ bàn ghế kiểu Tàu, mặt đá, chùi đánh bóng nhoáng, tới cái giá đề hai chiếc ngà voi to tướng và bộ đỉnh bằng đồng đen nạm vàng. Hai bên kê hai cái tủ lồng kính ba mật, cao gần đến trần nhà, bên trong bày toàn đồ vật pha lê, ngọc thạch, mã não. Thể rồi cụ Phó ta rối tít cả hai mắt với những đôn, những chậu, những đồ cổ, những đoản kiếm, những quạt lông, những câu đối sơn thếp, bày la liệt trong phòng, treo tứ tung trên tường, mà thứ nào cũng là huy hoàng đoạt mục hết thảy. Này giờ cụ Phó ta mải nhìn sững đâu đâu, không thấy góc buồng bên trái, ngay cửa chính bước vào, một chú hổ cực to, ngồi phục vị trên một tấm thảm bằng nhung. Nhỡn quan cua cụ đảo quanh tứ phía, chợt đưa tới đó, thấy rõ ràng chú hổ ngồi ngửa mặt nhe răng, hai mắt tròn xoe, ngó ngay vào mặt cụ một cách lẫm liệt, dữ dội, đầy dẫy sát khí. Cụ mất cả hồn vía. Chỉ thiếu một li nữa là cụ kêu rú lên, bỏ phăng cả lồng chim mà chạy lấy thân. Nhưng rồi trí thông minh sau chót của một bác nhà quê đã có tuổi, đánh thức cụ sực tỉnh ngay: chắc là con cọp nhồi trấu, chứ cọp thật ai mà dám thả lỏng như thế. Cái Lan làng ta — cụ Phó nghĩ thầm trong bụng — sang trọng đến thế là cùng, bắt cả ông Ba mươi về nhà bày cảnh mà chơi. Giữa lúc ấy, cánh cửa buồng sau thông với phòng khách có tiếng kẹt mở, ba người thiếu phụ từ trong đi ra. Cụ Phó vội chỉnh lại dung mạo, chắp tay sẵn sàng, chờ cho người thiếu phụ đi sau hết, bước gần tới bên mình, bấy giờ cụ cúi đầu vái chào rất cung kính: -Bẩm Bà lớn ạ! Bà lớn, chính là chủ nhân dinh cơ tráng lệ này, cụ Phó ta đợi chờ bái yết nãy giờ. Tác người vạm vỡ, khỏe mạnh, nét mặt tròn trặn, trông vẻ hào hoa có gương phúc hậu, miệng nói cười rất có duyên, nhất là cặp mắt ngó sắc sảo, tinh anh, ai mới trông thấy, không cần phải tài năng thầy tướng, cũng biết ngay là con người thông minh, khôn khéo, lại có cái dáng trầm mặc, hiên ngang. Khác hẳn với hai bà khách trang điểm ngọc vàng vóc nhiễu từ đầu đến chân, chủ nhân lúc ấy mới bốn mươi tuổi, không phải là không có nhan sắc, nhưng y phục rất nhã nhặn, như hạng đàn bà buôn bán, chứ không ưa trang sức, khoe của. Tiễn chân hai bà khách tỉnh ra tận ngoài cổng, chủ nhân mới trở vào tiếp vị khách quê: -À, bác Phó lên chơi. Đi vào nhà trong uống nước. Cụ Phó xách lồng chim theo gót Bà lớn vào nhà trong, đặt xuống và chắp tay nói: -Gọi là có chút vi thiềng đem lên biếu Bà lớn. -Bác khéo bày vẽ làm gì cho tốn tiền. -Bẩm, chim nhà chúng tôi nuôi ạ. Bà lớn gọi bồi đem ngay lồng chim xuống bếp, vì sợ để lâu, nó bậy lên trên những viên gạch hoa đánh bóng, có thể soi gương. Rồi quay lại hỏi bác Phó: Làng ta có chuyện gì lạ không? Cụ cố nhà tôi có nhắn gì không? Tôi mới gửi về biếu cụ mấy trăm đồng bạc cao nhung, chẳng biết cụ đã bắt đầu dùng chưa? Còn bác, lên có công chuyện gì đó? -Bẩm chúng tôi lên hầu Bà lớn vì việc ruộng. -Ruộng ở đâu? -Bẩm, khu ruộng ba chục mẫu Bà lớn tậu năm xưa ở giáp hạt Kim Bảng, chia ra năm bảy người lĩnh canh, nghe nói họ làm lụng không tận lực, thành ra vụ nào đong lúa cũng không đủ. Vậy để hết vụ chiêm này, Bà lớn cho một mình chúng tôi lĩnh canh, lệ luật đối với người ta ra sao thì chúng tôi cũng xin chịu như thế. -Việc ấy, sao bác không bẩm ngay Cụ cố có tiện không? Tôi ở Hà Nội mắc lo những việc buôn bán lớn lao, giao thiệp với các quan khách tới lui tấp nập suốt ngày, không còn thời giờ nào để tâm đến chuyện ruộng đất ở nhà quê. Chuyện ấy đã có Cụ cố. Bác cứ về bẩm với Cụ. Hễ cụ cho là được. Chỗ làng xóm bà con với nhau, tôi không nề hà gì. Để tôi viết thư nói giùm bác với Cụ, cho bác lĩnh canh nhớ!... Bà lớn bấm chuông bảo bồi đi gọi thầy thư kí riêng vào. Cụ Phó tưởng là vì việc ruộng cho cụ, nhưng lại nghe Bà lớn nói: -À, thầy thư kí, thầy đánh máy lập tức một bức thư cho nhà hàng Mêtôbôn, bảo họ tối mai nhà mình có tiệc 50 quan khách, mình chỉ đặt họ cho người vào nấu và bồi hầu hạ, còn các vật liệu và đồ dùng, nhà mình có đủ hết rồi, không cần gì của họ. Thầy thư kí dạ một tiếng, vừa lui trở ra, Bà lớn gọi giật lại: -Thầy đã gửi thiếp mời đủ hết mọi nơi chưa? -Dạ, đã gởi hết từ ngày hôm qua. -Cả vợ chồng quan tư Choeffet, quan năm Bonifacy, ông Thông Thu, ông Bạch Thái Bưởi, cụ đốc Trần Tán Bình? -Vâng. -Thế còn một việc này nữa. Chiều nay thầy xuống Thái Hà — chỗ thầy đi khuya về sớm mãi, chắc không lạ đường - tìm anh quản ca hiếng mắt dòm trời đó, dặn anh ta lựa chọn 12 cô đào thật xinh, tối mai lên đây hát và múa bài bông cho các quan khách xem nhớ. Còn việc gửi mấy toa gạo vào Nghệ, thôi để ngày mai sẽ tính. Bà lớn quay lại ông khách nhà quê: -Đấy bác xem một tay đàn bà như tôi, mỗi ngày biết bao công việc; một người đàn ông, chưa chắc đă kham nổi. Giờ, bác xuống nhà dưới nhà nghỉ ngơi, sẵn dịp ở chơi đến tối mai, xem bữa tiệc trọng thể nhà này, cho biết cảnh phồn hoa bực nhất Hà thành, kẻo ở nhà quê đến chết cũng không được thấy. Cụ Phó trở ra ngoài thềm, lấy đôi giầy da lộn và chiếc ô, rồi lủi thủi đi xuống nhà dưới, trong óc lại suy nghĩ thầm vụng vẩn vơ: Ai ngờ cái Lan làng mình mà tây đến thế; chẳng bù lúc xắn váy quai cồng, vớt bèo nấu cám cho lợn ăn, cả mấy bố con nghèo cực khổ sở, có hơn gì mình đâu chứ! Nếu quả có cái máy đo tâm lí như bên Hoa Kì đã phát minh, mà nhà này có mua một chiếc về làm cảnh chơi, thì chắc nó đã chụp được những tư tưởng thầm vụng kín đáo ở trong tâm não cụ Phó: - Chú đã hai lần nghĩ thầm về bà chủ ta. Thật thế, cụ đã suy thầm nghĩ vụng đến cái Lan hai lần. Cái Lan là ai? Chính là Bà lớn, mà cụ Phó đánh đường từ Hà Nam lên để cầu lụy về việc lĩnh canh, thưa bẩm một cách cung kính, và được thấy tận mắt bao nhiêu lớp sơn vinh hoa phú quí đã che lấp mất cái dĩ vãng của con bé nhà nghèo mấy chục năm về trước. Bà lớn là ai? Chính là người thiếu phụ, làm chủ cái dinh cơ đồ sộ ở ngõ Hội Vũ và bao nhiêu ruộng đất, bạc tiền, nhà cửa khác nữa, má hồng nổi tiếng, tay trắng làm nên, đã có nhất thời oanh liệt vang động xứ Bắc: cô Tư Hồng. Ngày nay, người đã lên xe thiên cổ, nhà còn trơ dấu tang thương; những ai sẵn lòng hoài cảm, đi qua trước tòa lâu đài ở ngõ Hội Vũ, không khỏi ngậm ngùi chạnh nhớ đến hai câu cổ thi: Trước sau nào thấy bóng người, Hoa đào năm nọ còn cười gió đông.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_6c434f75d9501c74c50dcea61a115bee.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_6c434f75d9501c74c50dcea61a115bee.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8964-co-tu-hong-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Cô Tư Hồng (Xb Hn/1940). Tập Một",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8964-co-tu-hong-thuviensach.vn.mp3?t=3693",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:01:33 Cô Tư Hồng (Xb Hn/1940). Tập Hai",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8964-co-tu-hong-thuviensach.vn.mp3?t=7311",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:01:51 Cô Tư Hồng (Xb Hn/1940). Tập Ba",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8964-co-tu-hong-thuviensach.vn.mp3?t=10745",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:59:05 Cô Tư Hồng (Xb Hn/1940). Tập Bốn",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8964-co-tu-hong-thuviensach.vn.mp3?t=13223",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:40:23 Cô Tư Hồng (Xb Hn/1940). Tập Năm - Hết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8964-co-tu-hong-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Cô Tư Hồng (Xb Hn/1940). Tập Một",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8964-co-tu-hong-thuviensach.vn.mp3?t=3693",
    "title" : "01:01:33 Cô Tư Hồng (Xb Hn/1940). Tập Hai",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8964-co-tu-hong-thuviensach.vn.mp3?t=7311",
    "title" : "02:01:51 Cô Tư Hồng (Xb Hn/1940). Tập Ba",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8964-co-tu-hong-thuviensach.vn.mp3?t=10745",
    "title" : "02:59:05 Cô Tư Hồng (Xb Hn/1940). Tập Bốn",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8964-co-tu-hong-thuviensach.vn.mp3?t=13223",
    "title" : "03:40:23 Cô Tư Hồng (Xb Hn/1940). Tập Năm - Hết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}