{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/luat-nhan-qua-1203.html",
    "title" : "LUẬT NHÂN QUẢ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Douglas Baker",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Karma của Bệnh tật - Thế Giới của Các Nguyên Nhân Là các nhà triết học, chúng ta nói rằng không có nỗ lực nào, dù đúng hay sai được thực hiện trong cuộc sống, dù tiến hóa hay thụt lùi- lại có thể biến mất khỏi thế giới của nguyên nhân. Mỗi cuộc đời là một kết quả của một tập hợp các nguyên nhân và kết quả riêng biệt. Một loại bệnh tật có thể phát ra ở một số cá nhân, nhưng mỗi cá nhân lại phát loại bệnh đó từ tập hợp các nguyên nhân riêng biệt của y và tất cả đều khác nhau ở khía cạnh này. Một trong những ảo tưởng sai lầm của y học phương Tây là mọi người được điều trị theo các tác động bề ngoài của bệnh mà không quan tâm đến sự không hài hòa cơ bản hay sự mất cân bằng đã gây ra căn bệnh đó. Mỗi một cá nhân chịu trách nhiệm cho cơ thể mà y có và y, với tư cách là Linh hồn, là nguyên nhân của điều đó. Về mặt cấu trúc, nó là sự cô đọng lại của các hành động đã diễn ra trong quá khứ. Con người gặt hái ngày hôm nay những gì y đã gieo trồng trong quá khứ. Hơn thế nữa, con người là người tạo dựng tương lai của chính mình thông qua các nguyên nhân được hình thành trong quá khứ. Và khi nói các hành động trong quá khứ, chúng ta không chỉ có ý rằng đó là quá khứ vừa mới xảy ra như là sự thèm ăn của tuần trước hay sự nhịn ăn của tuần này-mà là các nguyên nhân đã xuất hiện từ quá khứ có thể của rất nhiều các kiếp sống đã qua. Các cơ thể của chúng ta, cả bên trong và bên ngoài, là nơi tiếp nhận sự biểu hiện của các năng lượng, cả sáng tạo lẫn hủy hoại. Chúng là kết quả của các luật Nhân Quả mà các nhà huyền bí học gọi là KARMA. Có hẳn một nhánh của y học dựa trên luật bí truyền này chỉ ra rằng sự mất cân bằng tâm sinh lý trong nhiều trường hợp bắt nguồn từ các nguyên nhân từ xa xưa. Các tập hồ sơ về Edgar Cayce, một nhà thông nhãn nổi tiếng người Mỹ, cung cấp những bằng chứng về Luật Karma và cho thấy kiến thức về những nguyên nhân thật sự ẩn phía dưới của bệnh tật hoặc tình trạng bệnh trên khía cạnh Karma có thể chữa được các chứng bệnh bệnh kinh niên ngoan cố nhất như thế nào. Điều này giải thích tại sao một số người trở thành bệnh nhân trong một trận đại dịch trong khi những người khác lại thoát khỏi nó, và tại sao trong rất nhiều trường hợp người có cơ thể vật lý khỏe nhất lại rơi vào trạng thái stress trong khi những người anh em “yếu hơn” của họ lại sống sót. Cayce nói về Karma như sau: Trong tất cả trường hợp mà chúng tôi nghiên cứu, dù người đó đẹp hay xấu, họ có phải trả giá, bị trừng phạt hay tưởng thưởng, thì đều có một điểm chung. Trong tất cả, thái độ và hành động của Linh hồn trong quá khứ dẫn đến các đặc điểm được biểu hiện bởi cơ thể mà hiện giờ Linh hồn bị hấp dẫn từ tính, một cơ thể không chỉ là một công cụ phù hợp một cách mơ hồ của ý thức. Nó chắc chắn là một khí cụ - một công cụ vận động theo ý nghĩa rất thật. Nó không phải là một thứ tách rời, riêng biệt và không nhất thiết liên quan tới con người cư ngụ bên trong theo kiểu mà một chiếc taxi thì riêng biệt và không liên quan đến hành khách thuê nó trong một chuyến hành trình qua thị trấn. Nó đúng là một công cụ, tự nó là một sản phẩm trực tiếp, là sự kiến tạo của con tằm đã nhả tơ ra. Đồng thời, cơ thể cũng là một tấm gương chính xác, mật thiết và vô cùng vi tế. Nó phản chiếu cả quá khứ và hiện tại - trong các chuyển động của nó và sự biểu hiện thay đổi liên tục phản ánh các thái độ hiện tại, đạo đức và cách hành xử của linh hồn hiện tại và của linh hồn qua nhiều kiếp sống trong quá khứ. Bà Blavatsky đã nói điều sau về Karma như sau khi viết cuốn Giáo lý Bí truyền: Những người tin tưởng vào KARMA phải tin vào ĐỊNH MỆNH, theo đó từ khi sinh ra cho đến khi chết, mỗi người đang dệt nên những sợi chỉ xung quanh y, như một con nhện đang miệt mài giăng tơ; và định mệnh này được hướng dẫn bởi tiếng nói thiên đường của nguyên mẫu nội tại (hay Chân Ngã)… hoặc bởi thể tình cảm hay thể CẢM DỤC mật thiết hơn của của chúng ta.. cái mà rất thường xuyên là những thói xấu của một thực thể biểu lộ được gọi là con người. Cả hai cái này đều ở trong con người, nhưng một trong hai sẽ chiến thắng, và từ thời kỳ ban sơ của sự tranh đấu, LUẬT HOÀN TRẢ nghiêm khắc không khoan nhượng đã ở đó và và kiên định giữ vững vai trò của mình qua những biến động. Khi viền cuối cùng của cái kén trần gian được hoàn tất, và con người dường như được bọc trong mạng lưới của chính những hành động của y, thì y thấy mình hoàn toàn dưới đế chế của định mệnh TỰ TẠO này. Điều này một là sẽ gắn liền với y y giống như chiếc vỏ sò bám trên tảng đá không gì lay chuyển nổi, hoăc sẽ cuốn y bay đi như chiếc lông vũ bay theo cơn gió tạo ra bởi chính các hành động của y…và đó là KARMA” (Giáo Lý Bí Truyền, quyển I, trang 639) Con người, nhân vật chính trong bất cứ chuỗi sự kiện nào, là người phải gánh trách nhiệm và karma, có thể tốt và có thể xấu. Tự nhiên sẽ buộc người đó trả giá chính xác cho hành động đã được thực hiện và sẽ tưởng thưởng và bù đắp theo cùng một phương cách. Tất cả những huấn sư vĩ đại - H.P Blavatsky, Alice Bailey, Edgar Cayce, và các chân sư - đều chịu sự chi phối của luật này Karma KHÔNG PHẢI thuyết Định Mệnh, nó không phải Số Phận…hay sự báo oán. Hành động của nó phụ thuộc vào chúng ta. Mỗi người đều tự tạo ra nó, mỗi người là một nhà lập pháp hoàn toàn của chính mình: “ Mỗi người là một nhà lập pháp của chính mình, người tạo ra vinh quang hay tủi hổ cho chính y, là người phán quyết cuộc đời mình, với phần thưởng hoặc hình phạt” (From The Idyll of the White Lotus)</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_bb77978cf6f90774e672ae5d8ac9caed.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_bb77978cf6f90774e672ae5d8ac9caed.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1203-luat-nhan-qua-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1203-luat-nhan-qua-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}