{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tat-ca-deu-la-chuyen-nho-398.html",
    "title" : "TẤT CẢ ĐỀU LÀ CHUYỆN NHỎ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Richard Carlson",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục Lục LỜI GIỚI THIỆU 1. ĐỪNG CHẤP NHẶT NHỮNG CHUYỆN NHỎ 2. ĐỪNG CẦU TOÀN THÁI QUÁ 3. SỐNG AN NHIÊN 4. TRÁNH HIỆU ỨNG TUYẾT LĂN TRONG SUY NGHĨ 5. LÒNG TRẮC ẨN 6. KHÔNG ÔM ĐỒM! 7. ĐỪNG NGẮT LỜI HAY NÓI “NÓI HỘ” NGƯỜI KHÁC 8. LÀM VIỆC TỐT MỘT CÁCH THẦM LẶNG 9. GIÚP NGƯỜI KHÁC TỎA SÁNG 10. SỐNG VỚI HIỆN TẠI 11. HỌC HỎI TỪ NHỮNG NGƯỜI QUANH TA 12. BẠN KHÔNG CẦN PHẢI THẮNG BẰNG MỌI GIÁ 13. LÒNG KIÊN NHẪN 14. CHỦ ĐỘNG BÀY TỎ YÊU THƯƠNG 15. TRÒ CHƠI “QUAY LỆCH THỜI GIAN” 16. CHẤP NHẬN SỰ THẬT: “CUỘC SỐNG VỐN DĨ KHÔNG CÔNG BẰNG” 17. CHO PHÉP BẢN THÂN ĐƯỢC NHÀN RỖI 18. HẠ MỨC ĐỘ CHỊU ĐỰNG STRESS CỦA BẠN Qua “Tất cả đều là chuyện nhỏ ”, Richard Carlson chia sẻ với các bạn lần lượt từng bí quyết nhỏ nhưng mang lại hiệu quả lớn - những điều bạn có thể thực hiện ngay từ hôm nay - để có một cuộc sống nhẹ nhàng thư thái, không bị vướng bận bởi những chuyện vặt vãnh, chẳng hạn như: • Hãy hỏi chính mình: “Có nên để việc này làm mình bận tâm suốt năm hay không?” • Làm điều tốt một cách thầm lặ ng. • Đừng cho rằng cuộc đời không công bằng với bạn. • Lắng nghe cảm giác của bạn. • Hãy nhớ rằng, khi bạn qua đời, “khay công việc” của bạn vẫn chưa hế t. LỜI GIỚI THIỆU Khám phá vĩ đại nhất ở thế hệ của tôi là con ngườt có thể thay đổi cuộc đờt mình bằng cách thay đổi thái độ sống. - William James Mỗi khi đối mặt với tin xấu, một người khó chịu hay một nỗi thất vọng nào đó - đặc biệt là nghịch cảnh - hầu hết chúng ta thường có thói quen phản ứng lại cuộc sống theo những chiều hướng không mấy tốt đẹp. Chúng ta phản ứng thái quá, thổi phồng sự việc, bảo thủ, cứng nhắc hoặc chỉ tập trung vào những khía cạnh tiêu cực. Thực ra, khi bị những điều nhỏ nhặt níu chân - chẳng hạn khi bị chọc giận hoặc bị quấy rầy - phản ứng thái quá không chỉ khiến ta nản lòng mà còn cản trở ta đạt được cái mình mong muốn. Cuộc sống là cả một bức tranh lớn nhưng chúng ta chỉ săm soi vào những chi tiết nhỏ để rồi làm phiền cả những người có thể giúp đỡ mình. Nói ngắn gọn, chúng ta sống như thể mình đang ở trong tình trạng cực kỳ khẩn cấp! Chúng ta không hề nhận ra rằng trong mọi vấn đề, chúng ta đều có thể tìm thấy rất nhiều hướng giải quyết nhanh chóng và hiệu quả. Và một cách đơn giản để chúng ta thay đổi cuộc sống của chính mình là thay đổi những thói quen “phản ứng” cũ bằng những thói quen nhìn nhận mới. Các thói quen này sẽ cho phép chúng ta có được cuộc sống trọn vẹn hơn. Trong suốt hơn một thập kỷ, tôi đã làm việc với nhiều khách hàng và giúp họ tiếp cận cuộc sống theo một cách dễ chấp nhận hơn. Chúng tôi cùng nhau giải quyết đủ loại vấn đề - stress, trục trặc trong các mối quan hệ, công việc, nghiện ngập, cũng như những nỗi chán nản nói chung. Trong cuốn sách Tất cả đều là chuyện nhỏ này, tôi muốn chia sẻ với các bạn từng bí quyết cụ thể - những điều bạn có thể tiến hành ngay từ hôm nay - để giúp bạn đương đầu với cuộc sống một cách linh hoạt. Mỗi bí quyết đều đơn giản, nhưng hiệu quả và đóng vai trò dẫn đường cho bạn đến quan điểm sống tốt hơn cũng như một cách sống thư thái hơn. Bạn sẽ nhận thấy có nhiều bí quyết không chỉ áp dụng cho vài sự việc nhỏ nhất định mà còn cho nhiều thách thức lớn hơn của cuộc sống. Khi bạn không chấp nhặt những chuyện nhỏ, cuộc sống của bạn không phải ngay lập tức trở nên hoàn hảo, nhưng bạn sẽ học được cách chấp nhận những điều tự nhiên đang diễn ra xung quanh bạn. Tôi tự tin nói rằng, nếu bạn áp dụng những bí quyết này, bạn sẽ học được hai nguyên tắc để sống một cách hòa hợp: 1) Đừng chấp nhặt những chuyện nhỏ và 2) Tất cả đều là chuyện nhỏ.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_cfdf09ebe1a12e15cbac403d61bd259b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_cfdf09ebe1a12e15cbac403d61bd259b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/398-tat-ca-deu-la-chuyen-nho-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/398-tat-ca-deu-la-chuyen-nho-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}