{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bac-thay-cua-nghe-thuat-giao-tiep-662.html",
    "title" : "BẬC THẦY CỦA NGHỆ THUẬT GIAO TIẾP",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dale Carnegie",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>MỤC LỤC LỜI MỞ ĐẦU...5 CHƯƠNG 1: KHIẾN ĐỐI PHƯƠNG VUI VẺ TRÒ CHUYỆN VỚI BẠN...16 CHƯƠNG 2: NỖ LỰC KHIẾN ĐỐI PHƯƠNG NHÌN NHẬN SỰ VIỆC MỘT CÁCH KHÁCH QUAN..327 CHƯƠNG 3: GIÚP ĐỐI PHƯƠNG THAY ĐỔI NHẬN THỨC.456 LỜI MỞ ĐẦU Dale Carnegie là bậc thầy nhân sinh vĩ đại của thế kỷ XX. Nửa thế kỷ trở lại đây, danh tiếng của ông ngày càng được nhiều người biết đến. Từ phương Tây sang phương Đông, các tác phẩm của Dale Carnegie được dịch ra mười thứ tiếng, gần như bất kỳ ngữ hệ nào cũng có những bản dịch sách của ông. Vì thế ông được coi là tác giả có lượng sách bán chạy lớn thứ hai trong lịch sử xuất bản nhân loại. Tờ Timecủa Mỹ từng viết: “Có lẽ ngoài Nữ thần Tự do, ông chính là biểu tượng của nước Mỹ”. Từ một đứa trẻ nông thôn trở thành một danh nhân nổi tiếng thế giới, dựa vào đâu mà được như vậy? Đó là vấn đề khiến nhiều người suy nghĩ. Cho dù “Thất bại là mẹ thành công”, nhưng ai chẳng hy vọng tìm ra bí quyết thành công để có thể thuận lợi đoạt được vòng nguyệt quế? Thành công của Carnegie được lý giải là dựa vào việc ông có cách đối nhân xử thế sâu sắc hơn người, trí tuệ vượt bậc; tư tưởng quản lý bất hủ, mẫn tiệp nhanh nhạy; nghệ thuật ngôn ngữ giao tiếp phong phú, hàm súc. Dựa vào thành công và tư tưởng của ông, chúng ta có thể chắt lọc được tinh hoa trong đó. Suy nghĩ một cách sâu sắc, chúng ta sẽ thấy được phong thái và trí tuệ của bậc thầy nhân sinh, vị thần trí tuệ, kỳ tài kinh doanh, bậc thầy ngôn ngữ này, để từ đó có thể lĩnh hội được nghệ thuật thành công bất hủ của ông. Tin rằng điều này chắc chắn rất có ích đối với bạn. Dale Carnegie là một cao thủ trong kinh doanh. Trên đời, điều con người khó lý giải nhất chính là “đứng soi gương nhưng lại nhìn thấy kẻ trong gương không phải mình mà là một người khác”. Bạn có nhận ra bản thân mình không? Bạn có nhân sinh quan của riêng mình không? Bạn có thể tạo lập và sống cuộc đời tự chủ không? Trong cuộc sống có quá nhiều điều không được như ý, có khi những bất hạnh sẽ phát sinh ở xung quanh, thậm chí là giáng xuống đầu bạn. Có lẽ bạn sẽ cảm thấy mình nản lòng thoái chí, sống không có mục đích. Dale Carnegie chính là vị cứu tinh, người dẫn dắt cho những người gặp khó khăn, thất bại. Carnegie đã tiếp cận cuộc sống với cái nhìn tinh tế và sâu rộng về mọi mặt, tiến hành thay đổi ngay trong quá trình sinh tồn, trưởng thành và phát triển để hạn chế bớt những sự việc đáng tiếc của nhân loại. Tư tưởng của Dale Carnegie giúp ta nhận ra và vượt qua chính mình. Dale Carnegie là một vị thần trí tuệ. Tuy không bàn về vũ trụ rộng lớn vĩ đại nhưng ông biết gợi mở trí tuệ của mình và người khác, tư tưởng của ông chính là một cẩm nang về trí tuệ. Con người học tập và làm việc trong cuộc sống này luôn thể hiện và vận dụng trí tuệ nhưng nhiều khi lại không chú tâm, thậm chí có thể cảm thấy lực bất tòng tâm. Carnegie nhận ra tiềm năng của con người là không giới hạn, mấu chốt là phải biết cách gợi mở và vận dụng nó. Ông đã đưa ra chính những biểu hiện về trí tuệ trong cách cư xử, sinh hoạt và làm việc thường ngày của mình để giải thích một cách toàn diện nhất về điều này cho người đời sau. Dale Carnegie là một kỳ tài trong quản lý kinh doanh. Quan niệm của ông về quản lý được cả thế giới công nhận. Những tư tưởng của ông về tự quản lý, quản lý công khai, quản lý tiêu thụ, cách dùng người đều được coi là xuất sắc. Những kinh nghiệm quản lý phong phú tích lũy trong cuộc sống sinh nhai cả đời ông chính là lời giáo huấn đáng để chúng ta tham khảo, mở ra cánh cửa rộng lớn trên con đường bước vào sự nghiệp kinh doanh. Nghệ thuật và tài năng kinh doanh xuất chúng của ông khiến mỗi một thành công đều khiến nhân loại hướng về. Dale Carnegie trở thành biểu tượng của chủ nghĩa hoàn mỹ trong giới quản lý trên thế giới, nhận được sự sùng bái và ngưỡng mộ của nhân loại. Dale Carnegie còn là một bậc thầy về ngôn ngữ. Trong thời đại internet hiện nay, phương thức quan hệ quốc tế biến đổi rất nhanh chóng, mỗi một cá nhân với xuất thân, tính cách, sở thích khác nhau, trong cuộc sống hay trên thương trường, 10 chính trường đều cần có tài ăn nói và khả năng thuyết phục... Nhờ vậy mới có được sự coi trọng từ cấp trên và đồng nghiệp, sự yêu mến của cấp dưới, sự tin tưởng của khách hàng, có được tình yêu cũng như tình bạn tốt đẹp. Có thể diễn đạt một cách rõ ràng, ngắn gọn để thuyết phục người khác trong một thời gian ngắn hay không, đó chính là vấn đề mấu chốt dẫn tới thành công. Dòng sông lịch sử chảy cuồn cuộn, chôn vùi bao kẻ thành bại được mất với bao buồn vui, hoan lạc, bi thương. Nhiều kẻ đến tuổi xế chiều quay đầu nhìn lại không ngăn nổi tiếng thở dài “Nếu được sống thêm một lần, tôi tuyệt đối không lặp lại những thất bại đó”. Kỳ thực, thất bại và thành công nhiều khi chỉ cách nhau trong gang tấc, thay đổi trong chớp mắt mà thôi. Dale Carnegie muốn chúng ta kiên trì tin tưởng, thành công đang cách ta không xa, thất bại trong đời có thể tránh được. Trên đời không có thất bại tuyệt đối. Trên thế giới, mỗi người đều có chỗ đứng của riêng mình, đó chính là cái gọi là “Trời sinh ra ta, ắt có lý do để ta tồn tại”. Qua việc nghiên cứu các sách về thành công của Dale Carnegie, bạn có thể phát hiện mỗi người đều có cơ hội thành công, mấu chốt là ở thực tế thành tựu trong cuộc đời, chính như Dale Carnegie đã từng nói: “Một trăm lần suy nghĩ không bằng một lần hành động”. Bạn có thể lựa chọn cuộc đời tốt hơn hay không? Câu trả lời là bạn có thể nắm giữ vận mệnh của chính mình. Thế bạn có thể kiểm soát được bản thân để không trở thành cái máy sinh tồn chỉ biết lặp đi lặp lại những hành động nhàm chán hay không? Rõ ràng ai cũng đều có trí tuệ, đều muốn thể hiện trí tuệ của mình vượt qua kẻ khác. Vậy bạn có thể nắm giữ và nâng cao trí tuệ của mình bằng cách nào? Câu trả lời chính là “Quản lý sẽ khiến công việc và cuộc sống được trật tự hóa”. Vậy bạn có muốn biết cách quản lý không? Hiếm ai lại không muốn có được sự nghiệp kinh doanh vĩ đại như của Dale Carnegie. Ngôn ngữ của thành công giống như sự dao động của quả lắc đồng hồ, nó được coi là phương thức hài hòa để dẫn dắt đối phương tự nguyện tự giác đi theo. Tại sao bạn lại không phát huy công dụng to lớn nhất của ngôn ngữ một cách hữu hiệu? Mấu chốt làm nên thành công không phải ở xuất thân, trình độ giáo dục, nền tảng kinh tế, mà đó là tính cẩn thận, thực tế, dũng cảm hướng về phía trước. Hãy dùng ngôn ngữ, trí tuệ, suy nghĩ và tư tưởng quản lý của bạn để làm nên cuộc đời vĩ đại. Cuốn sách này không chỉ bàn về chiến thuật và đạo lý trong nghệ thuật thành công của Dale Carnegie mà còn hàm chứa tinh hoa tư tưởng cuộc đời ông. Nó có giá trị tham khảo lớn đối với những ai muốn khiêu chiến với cuộc đời, đạt tới thành công, nâng cao bản thân. Tổng thống Nga Putin đã nói: “Một người chỉ cần không hạ thấp bản thân mình thì không một thế lực nào có thể đánh bại”. Vậy bây giờ chúng ta hãy bắt đầu cuộc đời vĩ đại thôi nào!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_28b8eedcf76aea9acb0e4f503f427302.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_28b8eedcf76aea9acb0e4f503f427302.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/662-bac-thay-cua-nghe-thuat-giao-tiep-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/662-bac-thay-cua-nghe-thuat-giao-tiep-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}