{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/luat-thanh-cong-tap-2-13536.html",
    "title" : "LUẬT THÀNH CÔNG - TẬP 2",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Napoleon Hill",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Cuốn sách “Luật thành công: chìa khóa vàng đánh thức ước mơ của bạn” khẳng định: Bất kỳ điều gì trí tuệ của bạn có thể nghĩ ra và tin tưởng thì bạn đều có thể đạt được. 16 nguyên tắc vàng mà Napoleon Hill trình bày trong cuốn sách này đã vượt qua cả những thách thức về mặt thời gian. Những nguyên tắc thành công của ông đã thay đổi cuộc đời của vô vàn phụ nữ và đàn ông tự mọi tầng lớp khác nhau đến mọi châu lục. Chính những nguyên tắc này cũng có thể thay đổi cuộc đời của bạn, nếu bạn áp dụng chúng vào thực tiễn và đi đôi với hành động. Trong tập 2 của cuốn sách Luật thành công, cuốn sách sẽ tập trung vào 8 bài học thành công. Bài học 9: Thói quen làm nhiều hơn mức lương được trả Nếu bạn làm việc chỉ đơn thuần là để kiếm sống thì hiếm khi bạn thích công việc ấy. Khi được làm công việc yêu thích, chúng ta có thể lao động miệt mài trong một khoảng thời gian dài đến khó tin mà không hề cảm thấy mệt mỏi. Do vậy, sức chịu đựng của một người phụ thuộc rất lớn vào mức độ mà người đó thích, không thích hay yêu những gì người đó đang làm. Bài học 10: Tính cách dễ chịu Một tính cách THU HÚT là như thế nào? Nhưng điều gì tạo nên một tính cách thu hút? Chúng ta sẽ cùng tìm hiểu qua bài học số 10 này. Tính cách của bạn là sự tổng hợp cả về diện mạo và những phẩm chất giúp phân biệt bạn với tất cả những người khác. Trang phục của bạn, đường nét trên khuôn mặt bạn, giọng nói của bạn, suy nghĩ của bạn, phẩm chất được hình thành qua suy nghĩ đó, tất cả hội tụ lại tạo nên tính cách của bạn. Nếu bạn trau dồi những suy nghĩ, cảm xúc và hành động đáng khen hơn, từ đó tạo ra một tính cách tích cực, và sau đó học cách thể hiện bản thân bằng nội lực và niềm tin, bạn sẽ phát triển một tính cách thu hút, bởi người ta thấy rằng đạt được những điều này sẽ hình thành những phẩm chất tích cực khác nữa. Bài học 11: Tư duy chính xác Tư duy chính xác liên quan đến hai nguyên tắc cơ bản mà tất cả những ai đam mê nó phải quan sát thấy. Đầu tiên, để tư duy chính xác, bạn phải tách sự thật khỏi thông tin đơn thuần. Có rất nhiều “thông tin” có sẵn cho bạn mà không dựa trên sự thật. Thứ hai, bạn phải tách các số liệu thành hai lớp; cụ thể là quan trọng và không quan trọng, hoặc, có liên quan và không liên quan Bài học 12: Tập trung Bài học này chiếm một vị trí quan trọng trong cuốn sách, vì rằng quy luật tâm lý mà bài học dựa trên có tầm quan trọng sống còn đối với mọi bài học khác của toàn bộ cuốn sách. Bài học 13: Hợp tác Hợp tác chính là nền tảng của tất cả các nhà lãnh đạo thành công. Không thể đạt được thành công trong cuộc sống nếu không thông qua nỗ lực hòa bình, hài hòa, hợp tác. Cũng không thể đạt được thành công chỉ nhờ vào chính mình hoặc một cách độc lập. Ngay cả một người sống như một ẩn sĩ ở nơi hoang dã, cách xa mọi dấu hiệu của nền văn minh, thì anh ta vẫn phụ thuộc vào các lực lượng bên ngoài để tồn tại. Càng trở thành một phần của nền văn minh, anh ta càng trở nên phụ thuộc vào nỗ lực hợp tác. Bài học 14: Sự thất bại Chúng ta cần phải phân biệt giữa “thất bại” và “thất bại tạm thời”. Thông thường những việc chúng ta hay nhìn nhận và coi là “thất bại” thì trên thực tế đó lại là “thất bại tạm thời”. Hơn nữa, chúng ta cũng không hay nhìn nhận những thất bại tạm thời đó là điều phước lành đang ẩn giấu, chính những thất bại tạm thời đó đã nâng đỡ chúng ta và chuyển năng lượng của chúng ta theo hướng khác nhau và theo hướng đạt được sự mong muốn. Bài học 15: Sự khoan dung Cho dù công việc của bạn là thuyết giảng, bán hàng hóa hay dịch vụ cá nhân, thực thi luật pháp, định hướng nỗ lực của người khác hoặc làm việc như một người lao động vào ban ngày, không hề thái quá để hi vọng rằng bạn sẽ thấy trong bài học về lòng khoan dung này một sự kích thích tư duy có thể dẫn bạn đến những thành tựu cao hơn. Bài học 16: Nguyên tắc vàng Với bài học này chúng ta sẽ tìm hiểu về tầng cao nhất của kim tự tháp về Quy luật của thành công. Nguyên tắc Vàng căn bản nghĩa là hãy cư xử với người khác như cách bạn muốn họ cư xử với bạn, khi đổi vai. Không bao giờ là thành công nếu không có hạnh phúc, và không có ai có thể hạnh phúc nếu không chia sẻ hạnh phúc tới những người khác. Hơn nữa, sự chia sẻ này phải tự nguyện và không có mục tiêu nào khác ngoài việc mang ánh sáng tới trái tim của những người đang bị đè nén bởi gánh nặng. Bài học này là Ngôi sao dẫn đường, giúp bạn có khả năng sử dụng tốt nhất và chắc chắn nhất những kiến thức đã được tích lũy từ những bài học trước. Chúng ta thường nhìn vào một người thành công khi anh ta đã đạt được vinh quang, và tự hỏi làm thế nào mà anh ta thành công, nhưng chúng ta lại bỏ qua tầm quan trọng của việc phân tích các phương pháp của anh ấy và chúng ta quên mất cái giá mà anh ta phải trả cho sự chuẩn bị kỹ lưỡng và cẩn thận, thứ mà phải được thực hiện trước đó để anh ta có thể gặt hái những quả ngọt từ sự nỗ lực của mình.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_93e6e9485dd4d58485c02516abb495cb.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_93e6e9485dd4d58485c02516abb495cb.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Phần 1: Thói Quen Làm Nhiều Hơn Mức Lương Được Trả",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=5347",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:29:07 Phần 2: Tính Cách Dễ Chịu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=10182",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:49:42 Phần 3: Tư Duy Chính Xác",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=16371",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:32:51 Phần 4: Tập Trung",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=20739",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:45:39 Phần 5: Hợp Tác",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=26155",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:15:55 Phần 6: Sự Thất Bại",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=30268",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:24:28 Phần 7: Sự Khoan Dung",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=33352",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "09:15:52 Phần 8: Nguyên Tắc Vàng",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Phần 1: Thói Quen Làm Nhiều Hơn Mức Lương Được Trả",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=5347",
    "title" : "01:29:07 Phần 2: Tính Cách Dễ Chịu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=10182",
    "title" : "02:49:42 Phần 3: Tư Duy Chính Xác",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=16371",
    "title" : "04:32:51 Phần 4: Tập Trung",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=20739",
    "title" : "05:45:39 Phần 5: Hợp Tác",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=26155",
    "title" : "07:15:55 Phần 6: Sự Thất Bại",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=30268",
    "title" : "08:24:28 Phần 7: Sự Khoan Dung",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13536-luat-thanh-cong-tap-2-thuviensach.vn.mp3?t=33352",
    "title" : "09:15:52 Phần 8: Nguyên Tắc Vàng",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}