{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bi-mat-cua-phan-thien-an-1149.html",
    "title" : "BÍ MẬT CỦA PHAN THIÊN ÂN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Alan Phan",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Những bài học về tinh thần, tâm linh và trí tuệ đã được chính tiến sĩ Alan Phan chắp bút & phóng tác lại theo nguyên tác của cuốn sách vô giá theo thời gian “Người bán hàng vĩ đại nhất thế giới” của Og Mandino. Lối viết dung dị, đơn giản: dùng một câu chuyện với bối cảnh thân thuộc và mười tờ kinh để thắp nên những bài học thay đổi cuộc đời - tất cả sẽ làm nên những sự thay đổi “diệu kì” khi ta áp dụng triệt để. Trong cuốn sách người đọc sẽ tìm thấy nhiều bất ngờ thú vị về việc khám phá chính bản thân và sức mạnh nội tại của mình qua ngòi bút “không-kinh-tế” và “đầy tính triết lý nhân sinh” của một “triết gia doanh nhân” bậc thầy Alan Phan. “Con đường để đạt được thành công và giàu có đều có những thử thách. Và để thành công hay giàu có cần phải có kinh nghiệm và bí quyết. Tất cả những công thức thành công, hạnh phúc, bình an và tiền bạc của những người giàu nhất thế giới sẽ được gói gọn trong cuốn sách này qua 10 tờ kinh. Mỗi tờ kinh là những lời chỉ dạy của tiền nhân, chứa đựng một nguyên lý, một định luật, một sự thực căn bản mà người đọc phải thấu hiểu và ghi khắc vào tiềm thức. Khi bạn đã đưa những nguyên lý này vào tận bản năng, bạn sẽ có quyền lực để thâu lượm tất cả sự giàu sang mà bạn muốn.” *** Đây là một quyển sách có lai lịch vô cùng đặc biệt. Các bạn sinh sống ở vùng Nam California chắc nhiều người còn nhớ khoảng 10-12 năm về trước, cuốn sách này được một người hoặc một tổ chức ẩn mặt gửi tặng miễn phí bất kể số lượng cho bất cứ ai hỏi xin bằng cách viết thư tới một địa chỉ PO Box. Một số lượng lớn ấn bản đã được phân phối đến tay người đọc, tạo nên một tính cách huyền thọai cho câu chuyện. Tôi không thể nói gì nhiều về quyển sách này ngòai việc giá trị của quyển sách, cả về mặt thực tế lẫn mặt tinh thần đều không phải dễ xác định, và trong số bạn đọc của thư quán có lẽ sẽ có người cảm thấy một tác động nào đó từ sách đến cuộc đời của mình. Tôi không giữ được bản chính của quyển sách mà chỉ có 1 bản đánh máy lại. Đến khi post lên đọc lại thì thấy người đánh máy quá cẩu thả, đôi chỗ thừa thiếu 1 vài chữ, làm mất đi một ít sự trôi chảy của mạch văn, tuy không có hại nhiều lắm. Tôi đã cố gắng sửa lại theo trí nhớ của mình những chỗ có thể sửa. Hy vọng bạn nào giữ được quyển sách này sẽ giúp tôi phục hồi nguyên bản. Lời Tựa Tôi nhớ một buổi tối đàm đạo với một người trẻ tuổi về giá trị của đồng tiền. Giọng cô ta hăng say “Có những thứ mà đồng tiền không thể mua được”, tôi cười đùa “Đồng ý, nhưng đó là những thứ mà tôi không cần”. Nói vậy nhưng trong thâm tâm, tôi vẫn thông cảm cái băn khoăn của tuổi mới lớn về tiền bạc. Tôi đã lớn lên với câu kinh thánh như “Người giàu mà lên được Thiên Đường còn khó hơn con Lạc Đà chui qua lỗ kim”, hay những lời nói được ghi là danh ngôn như “Không có tài sản lớn lao nào mà không thu nhập bằng tội ác” rồi những so sánh chế diễu về những tên trọc phú với kẻ thanh bần. Lớn lên, ra đời, sau bao nhiêu bài học về tủi nhục, nghèo hèn, thua kém và thất bại, tôi bắt đầu biết kính trọng giá trị của đồng tiền. Tôi không biết cái nghèo có mang lại hạnh phúc hay nhân cách cho ta không? Nhưng tôi thấy người ta đã nhân danh cái nghèo để bào chữa cho bao nhiêu tội ác, từ đấu tranh giai cấp cho đến trộm cướp lường gạt. Nhưng từ kính trọng đồng tiền đến thờ phượng nó lại là một thái cực bao người đã lầm lỗi. Chính tôi cũng đã bỏ mất bao thì giờ để tìm cách làm giàu theo kiểu gia tốc của Mỹ, kiểu fast food, (something for nothing, get rich quick). Lại thêm một lô những bài học. Các triết lý nhân quả của nhà Phật mà tôi đã bỏ quên luôn luôn hiện diện. Muốn có trái ăn, phải biết trồng cây. Đồng tiền chỉ là những trái quả tạo thành từ hạt giống, công sức và thời gian cùa mình. Không chịu bỏ gỗ vào lò sưởi mà ngồi đợi hơi nóng, thì cái đợi chờ phải là thiên thu. Sau những bước vấp đó, tôi bắt đầu đi trong vững vàng. Xã hội và sở thuế bắt đầu sắp tôi vào danh sách những người giàu có. Có tiền, tôi thấy mình rộng lượng hơn, thương và kính trọng tha nhân hơn, nhưng trên hết, tôi thương và kính trọng tôi hơn. Những mặc cảm với những người dân đã đô hộ chúng ta như người Mỹ, người Nhật, người Tàu, người Pháp đã biến mất. Tôi viết cuốn sách này để kỷ niệm ngày tôi thoát xác, bay cao với thế giới. Tôi viết cho tôi, hơn là cho bất cứ ai. Cuốn sách như cuốn nhật ký, giữ kín ở một góc tối nào trong đống sách vở tài liệu thu gom từ bao năm đi và sống. Nhưng một buổi tối ở khách sạn Metropole ở Hà Nội làm tôi thay đổi ý định. Tôi đến Việt Nam với một phái đoàn đầu tư của một công ty lớn của Mỹ. Tên chủ tịch chiếm một phòng lớn nhất gọi là Presidential suite. Tôi chỉ ở một Junitor Suite, tiền phòng chỉ có 420 Đô la mỗi ngày, nhưng cũng bằng tiền lương nguyên năm của một kỹ sư trẻ ở xứ mình. Tối đó, sau một ngày họp hành mệt nghỉ, tên chủ tịch Mỹ kéo tôi xuống Bar, ngồi uống rượu nghe hắn đánh đàn dương cầm nghêu ngao bài “ My way”. Chung quanh cả bọn điếu đóm lăng xăng hát theo, kể cả những tên không ở trong phái đoàn. Tôi nhìn quanh tất cả đều là ngoại quốc, trừ những anh bồi bàn. Tôi chợt thấy thật cô đơn trong cái ồn ào và trong cái tráng lệ tuyệt mỹ của một khách sạn năm sao. Tôi thèm muốn bóng dáng của người Việt, mong có thêm những bạn đồng hành cùng quê hương cho tôi khỏi thấy mình vong thân ngay trên xứ sở của mình. Tôi cho in lại cuốn sách này để mong những người Việt đi sau tránh những lỗi lầm và thu ngắn cuộc hành trình để gia nhập cộng đồng thế giới với niềm hãnh diện và trong sự kính nể của những người ngoại quốc. Tôi nghĩ là người đọc không cần biết tên tuổi tôi làm gì nên xin được ghi là “VÔ DANH”. Tôi không định kiếm tiền bằng cuốn sách này, nên xin gửi cho các cơ quan thiện nguyện bán và lấy tiền gây quỹ cho họ. Ai không có phương tiện mua, thư về cho nhà xuất bản, chúng tôi sẽ gửi tặng. Tôi cũng không giữ bản quyền. Ai nghĩ là điều gì trong cuốn sách có lợi, xin tự cho trích dịch hay xuất bản lại. Nếu có lòng, xin mua thêm nhiều cuốn gửi tặng bạn bè. Vả lại, sau năm ngàn năm văn hiến của nhân loại, không có tư tưởng ý kiến nào là mới lạ. Mọi dòng chữ trong cuốn sách này chỉ là một góp nhặt bắt chước từ nhiều nơi. Lời chót tôi xin thưa với những người bạn trẻ là đừng bao giờ nghĩ rằng: “Đồng tiền sẽ giải quyết được mọi việc”. Tuy không quên những lợi ích do đồng tiền mang lại, nhưng tôi cũng không bao giờ quên những phúc lộc không cần đến tiền. Tôi có một bộ áo vét rất đẹp để trong tủ. Chiếc áo này hơi lạ là không có túi, tôi đã lấy dao cạo hết áo túi ra rồi. Đây là bộ áo cuối cùng tôi sẽ mặc khi chết. Nó nhắc nhở tôi rằng khi nằm xuống, tôi không cần bất cứ một túi đựng cho bất cứ một đồ vật gì. Cho nên khi có người hỏi tôi tại sao trong công việc làm ăn, tôi cứ thích cho FREE nhiều thứ sản phẩm, nhiều dịch vụ. Tại sao tôi không có vẻ gắn bó gì lắm với tiền bạc. Tôi đã cười nói “ Khi bạn không cần phải hỏi điều đó, bạn sẽ có câu trả lời.\" Mong bạn lên đường. Khi đi là sẽ đến.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_670033f887184602e8936bb7ceb78131.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_670033f887184602e8936bb7ceb78131.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1149-bi-mat-cua-phan-thien-an-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1149-bi-mat-cua-phan-thien-an-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}