{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/pham-xuan-an-diep-vien-hoan-hao-x6-9404.html",
    "title" : "PHẠM XUÂN ẨN - ĐIỆP VIÊN HOÀN HẢO X6",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Larry Berman",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tướng Tình Báo Chiến Lược Việt Nam Phạm Xuân Ẩn, một cái tên chứa biết bao điều bí ẩn, không chỉ với người Việt Nam, mà đối với cả rất nhiều chính khách và báo chí thế giới, đặc biệt là báo chí Mỹ. Người ta đã bình luận, tranh cãi, phỏng đoán và viết rất nhiều về ông, thậm chí còn làm phim tài liệu nhiều tập về ông, nhưng dường như còn có quá nhiều điều vẫn chưa được làm sáng tỏ. Cho đến khi một người Mỹ bắt tay vào cuộc... Đó chính là Larry Berman, nhà sử học, giáo sư chính trị học thuộc đại học California, một chuyên gia xuất sắc chuyên nghiên cứu về cuộc chiến tranh xâm lược Việt Nam của Mỹ. Năm 2007, quyển sách Perfect Spy - The Incredible Double Life of PHAM XUAN AN Time Magazine Reporter & Vietnamese Communist Agent (Điệp viên hoàn hảo - Hai cuộc đời khó tin (hay cuộc đời hai mặt theo cách gọi của Phương Tây về Phạm Xuân Ẩn, phóng viên tạp chí Reuters, Time và tướng tình báo Cộng sản Việt Nam)) của Larry Berman được xuất bản lần đầu tiên tại Mỹ đã gây chấn động dư luận Mỹ, kiều bào Việt Nam ở Mỹ và cả ở Việt Nam. Vì trước khi quyển sách này ra đời, rất ít người biết và hiểu về tướng tình báo Phạm Xuân Ẩn, mặc dù ông là một nhân vật huyền thoại của chiến tranh Việt Nam. Có lẽ bởi vì cuộc đời của Phạm Xuân Ẩn, cũng giống như tên của ông, chứa đựng nhiều bí ẩn về con người và sự nghiệp của một nhà tình báo vĩ đại, tài năng và bản lĩnh nhưng lại vô cùng khiêm nhường, bình dị. Phạm Xuân Ẩn (sinh ngày 12/9/1927, mất ngày 20/9/2006) tham gia hoạt động cách mạng từ đầu thập niên 1950, năm 1953 được kết nạp Đảng và được giao nhiệm vụ hoạt động điệp báo. Nhằm tạo vỏ bọc tốt hơn để có thể thâm nhập sâu hơn vào giới chức chính quyền và quân đội Sài Gòn, năm 1957 ông được cấp trên bố trí cho sang Mỹ học ngành báo chí. Năm 1959, Phạm Xuân Ẩn về nước, làm việc cho Hãng tin Reuters và sau đó là tạp chí hàng đầu Time, New York Herald Tribune của Mỹ. Với kiến thức uyên bác, hiểu biết rộng, cương trực và tài năng giao tiếp, ngoại giao khác biệt, độc đáo theo kiểu lãng tử, hào hoa, ngang tàng, \"chửi thề như bắp rang\", xuất hiện với phong cách thượng lưu, thừa hưởng văn hóa được đào tạo chính qui từ Mỹ, ông đã thâm nhập và là bạn tri kỷ với các tướng lĩnh, trùm an ninh mật vụ cả Mỹ và Sài Gòn, giới báo chí Việt Nam Cộng Hòa và Mỹ cũng như các chính khách chóp bu của chính quyền Sài Gòn để khai thác những thông tin tuyệt mật mang tầm chiến lược cho cuộc đối đầu của Bắc Việt Nam với Mỹ và chính quyền Sài Gòn. Cuộc đời hoạt động tình báo đầy ly kỳ hấp dẫn nhưng cũng vô cùng hiểm nguy của Phạm Xuân Ẩn với bí danh X6 thuộc cụm tình báo H63 được thể hiện một cách trung thực, sinh động trong cuốn Điệp viên hoàn hảo X6 được bổ sung cập nhật mới. Sau 6 năm, cuốn sách với những thông tin có giá trị lịch sử giờ đây lại được ra mắt bạn đọc qua một bản dịch đầy đủ và cập nhật nhiều thông tin chưa từng được công bố do chính Phạm Xuân Ẩn tiết lộ với tác giả Larry Berman có ghi âm. Với lời hứa chỉ được công bố những thông tin này từng giai đoạn sau khi Phạm Xuân Ẩn mất, Larry Berman đã mất 6 năm để cân nhắc để từng bước công bố thông tin của người đã khuất. Trong ấn bản lần này, ở đầu sách có lời cảm nhận của nguyên Phó Thủ tướng Trương Vĩnh Trọng, với tựa đề \"Nhớ mãi một con người\", trong đó có đoạn: \"Phạm Xuân Ẩn là nhà tình báo chiến lược cực kỳ quan trọng. Anh đã sống một cuộc đời đầy nhiệt huyết giữa hai chiến tuyến, hai làn đạn. Một nhà báo Reuters và Time được cả chính khách Mỹ nể trọng. Một tình báo, một người yêu nước thật sự đã đóng góp rất nhiều cho sự nghiệp giải phóng dân tộc với một nhân cách đặc biệt, một tấm lòng của một người Việt Nam chân chính. Hiếm có một nhà tình báo nào trên thế giới để lại những bí ẩn và tình cảm tốt đẹp cho mọi người từ cả hai phía như nhà tình báo Phạm Xuân Ẩn\". Trong bài Một phần của hình hài Tổ quốc viết cho ấn bản mới cuốn Điệp viên hoàn hảo, ông Đào Văn Lừng, Vụ trưởng, Trưởng cơ quan Thường trực Ban Tuyên giáo Trung ương tại Thành phố Hồ Chí Minh khẳng định: \"Thiếu tướng-Anh hùng LLVT - đó là sự vinh danh của Tổ quốc dành cho nhà tình báo chiến lược Phạm Xuân Ẩn. Nhưng tên tuổi của Ông còn đi xa hơn thế, đặc biệt với những người bên kia chiến tuyến. Điều lạ lùng là ngay cả khi nhiệm vụ thực sự của Ông được công bố, Phạm Xuân Ẩn vẫn giành được sự kính trọng và ngưỡng mộ tuyệt đối từ những đối thủ của mình! Hàng loạt các chính khách, nhà ngoại giao, nhà nghiên cứu... từ Mỹ và trên thế giới khi đến Việt Nam đều mong muốn được diện kiến ông là một minh chứng! Đặc biệt giáo sư, nhà sử học Mỹ Larry Berman đã dành nhiều năm với gần 30 lần bay từ Mỹ đến Việt Nam để gặp và phỏng vấn \"đối thủ\" lớn của ngành tình báo Mỹ sừng sỏ cho thấy sự hấp dẫn của Phạm Xuân Ẩn - một người do chính nước Mỹ góp phần \"đào tạo\" nên!\" Ấn bản mới này có bổ sung Lời giới thiệu của tác giả cho lần tái bản 2013 \"Sáu năm sau: hồi tưởng về Điệp Viên Hoàn Hảo\". Larry Berman viết: \"... cuộc đời của Ẩn không chỉ là một câu chuyện chiến tranh mà còn là câu chuyện về hàn gắn, về lòng trung thành với đất nước và bạn bè. Trong ấn bản mới, tôi đã thêm vào những câu chuyện và tình tiết mới mà hồi năm 2007 chưa thể kể ra. Tôi cũng phản ánh lại việc một số độc giả dân sự và quân sự Mỹ đã phản ứng về cuốn sách của tôi cũng như về nhân vật/con người Phạm Xuân Ẩn như thế nào. Tuy nhiên, điều làm cho ấn bản mới này trở nên rất quan trọng đó là bản dịch mới. Độc giả Việt Nam sẽ lần đầu tiên được đọc câu chuyện về cuộc đời phi thường của Phạm Xuân Ẩn như chính những gì mà ông đã kể với tôi, một người Mỹ viết hồi ký cho ông...\" Đặc biệt trong lần in mới này công bố bức thư xúc động của bà Thu Nhàn, vợ thiếu tướng Phạm Xuân Ẩn, gửi tác giả Larry Berman: \"Do mắt kém, tôi phải đọc cuốn sách của ông ba lần trong suốt ba ngày, dù tôi muốn đọc xong ngay lập tức: ba ngày đầy cảm xúc, ba ngày đầy nước mắt nhớ thương, đầy tình yêu và sự tiếc nuối... Và giờ đây, mỗi lần đọc lại là tôi không cầm được nước mắt! Một ít người bạn của tôi cũng có cảm xúc như vậy... Nhưng tôi muốn đọc lại nhiều lần để nhớ về chồng tôi. Đôi lúc, tôi cảm thấy như anh Ẩn còn sống, nhưng thật đau đớn, tôi mãi mãi không thể gặp anh ấy ở bất cứ nơi nào trong cuộc đời thực này nữa. Một nửa thân thể tôi đã chết! Càng thêm tuổi, tôi càng thấy cô đơn khi không còn anh ấy. Đó có phải là định mệnh khắc nghiệt mà tất cả chúng ta đều phải chịu đựng trong cuộc đời này?!\". Sau khi đọc cuốn Điệp viên hoàn hảo, John le Carre, nhà văn Anh chuyên viết tiểu thuyết tình báo đã thốt lên: \"Cú sốc về điệp viên hai mang không sao làm tôi quên được. Và sự nhẹ dạ của kẻ xâm lược ngạo mạn cũng thế\". Cuốn Điệp viên hoàn hảo của Larry Berman được người đọc Việt Nam và Mỹ cũng như giới sử học, giới báo chí và các nhà tình báo của cả hai nước đánh giá cao. Thông tin về tác giả: Larry Berman nhà sử học, giáo sư khoa học chính trị tại Đại học California đồng thời là một người chuyên tâm nghiên cứu lịch sử cuộc chiến tranh của Mỹ ở Việt Nam. Ông cũng là tác giả của cuốn sách nổi tiếng Không hòa bình, Không danh dự: Nixon, Kissinger và Sự phản bội ở Việt Nam. Đây là cuốn sách rất có giá trị lịch sử về giai đoạn cuối cuộc chiến tranh do Mỹ gây ra ở Việt Nam. Larry Berman đã phải mất 5 năm và sang Việt Nam 18 lần để thu thập tư liệu cho lần in cuốn sách đầu tiên Điệp Viên Hoàn Hảo và sau đó hàng chục lần cho lần in mới này.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_5ed10c4522fb4977d94e67f8943b8154.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_5ed10c4522fb4977d94e67f8943b8154.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Điệp Viên Hoàn Hảo - Giới Thiệu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=2750",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:45:50 Điệp Viên Hoàn Hảo - Chương 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=6070",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:41:10 Điệp Viên Hoàn Hảo - Chương 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=9023",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:30:23 Điệp Viên Hoàn Hảo - Chương 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=12623",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:30:23 Điệp Viên Hoàn Hảo - Chương 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=17586",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:53:06 Điệp Viên Hoàn Hảo - Chương 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=22170",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:09:30 Điệp Viên Hoàn Hảo - Chương 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=26818",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:26:58 Điệp Viên Hoàn Hảo - Chương 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=31225",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:40:25 Điệp Viên Hoàn Hảo - Chương Kết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Điệp Viên Hoàn Hảo - Giới Thiệu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=2750",
    "title" : "00:45:50 Điệp Viên Hoàn Hảo - Chương 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=6070",
    "title" : "01:41:10 Điệp Viên Hoàn Hảo - Chương 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=9023",
    "title" : "02:30:23 Điệp Viên Hoàn Hảo - Chương 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=12623",
    "title" : "03:30:23 Điệp Viên Hoàn Hảo - Chương 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=17586",
    "title" : "04:53:06 Điệp Viên Hoàn Hảo - Chương 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=22170",
    "title" : "06:09:30 Điệp Viên Hoàn Hảo - Chương 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=26818",
    "title" : "07:26:58 Điệp Viên Hoàn Hảo - Chương 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9404-pham-xuan-an-diep-vien-hoan-hao-x6-thuviensach.vn.mp3?t=31225",
    "title" : "08:40:25 Điệp Viên Hoàn Hảo - Chương Kết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}