{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nghe-thuat-bai-tri-cua-nguoi-nhat-201.html",
    "title" : "NGHỆ THUẬT BÀI TRÍ CỦA NGƯỜI NHẬT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Marle Kondo",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời nói đầu Bạn đã từng dọn nhà đến phát điên, chỉ để nhận ra rằng chẳng bao lâu sau ngôi nhà hoặc nơi làm việc của mình lại bừa bộn như cũ? Nếu đúng như vậy, hãy để tôi chia sẻ với bạn bí quy ết để chấm dứt việc đó. Trong cuốn sách này, tôi trình bày cách dọn dẹp không gian theo một cách sẽ vĩnh viễn thay đổi cuộc sống của bạn. Bạn nghĩ điều này là không thể? Đó là phản ứng thông thường của mọi người và không có gì ngạc nhiên, nếu xét đến chuy ện hầu hết mọi người đều từng trải qua “hiệu ứng phục hồi nguy ên trạng” ít nhất một lần, nếu không nói là nhiều lần, sau khi dọn nhà. Phương pháp KonMari là một cách đơn giản, thông minh và hiệu quả để vĩnh viễn xóa bỏ sự bừa bộn. Hãy bắt đầu bằng việc loại bỏ. Sau đó sắp xếp không gian của bạn, kỹ càng, hoàn chỉnh, trong một lần. Nếu chấp nhận chiến lược này, bạn sẽ không bao giờ phải trở lại tình trạng bừa bộn nữa. Mặc dù cách tiếp cận này đi ngược lại với hiểu biết thông thường, tất cả những người từng áp dụng Phương pháp KonMari đều thành công trong việc giữ cho ngôi nhà của mình ngăn nắp. Việc sắp xếp nhà cửa có tác động đến tất cả những phương diện khác của cuộc sống - trong đó có công việc và gia đình. Với việc dành tới hơn 80% thời gian trong cuộc đời cho chủ đề này, tôi biết việc dọn dẹp nhà cửa cũng có thể thay đổi cuộc sống của bạn. Chuy ện này nghe có quá ảo tưởng không? Nếu bạn nghĩ rằng dọn nhà chỉ là bỏ đi một thứ không cần thiết hay thi thoảng dọn lại phòng một chút thì đúng là nó sẽ không có mấy tác động. Tuy nhiên, nếu bạn thay đổi cách tiếp cận, việc dọn dẹp nhà cửa có thể có tác động vô cùng lớn. Tôi bắt đầu đọc các tạp chí dành cho các bà nội trợ từ khi mới lên 5 tuổi và chính việc đó đã truy ền cảm hứng cho tôi, từ năm 15 tuổi, tôi đã tiến hành nghiên cứu nghiêm túc về việc dọn dẹp và sắp xếp nhà cửa, Phương pháp KonMari được hình thành từ đó (KonMari là biệt danh, được ghép từ tên và họ của tôi). Giờ tôi là một chuy ên gia tư vấn về dọn dẹp và dành hầu hết thời gian để ghé thăm các ngôi nhà và trụ sở làm việc, đưa ra những lời khuy ên thực tế cho những người gặp khó khăn khi dọn dẹp, hoặc dọn dẹp mà gặp phải vấn đề trở lại trạng thái cũ, hoặc muốn sắp xếp mọi thứ gọn gàng mà không biết bắt đầu từ đâu. Tải eBook tại: www.dtv-ebook.com eBook by Đào Tiểu Vũ Số lượng những thứ mà các khách hàng của tôi đã vứt bỏ, từ quần áo và đồ lót cho tới các bức ảnh, bút viết, các mẩu cắt ra từ tạp chí và các mẫu mỹ phẩm trang điểm là không kể xiết. Tôi không hề phóng đại. Tôi từng giúp đỡ những khách hàng bỏ đi tới 200 túi rác loại 45 lít trong một lần dọn dẹp. Từ những gì tôi đã khám phá được về nghệ thuật sắp xếp và vô vàn kinh nghiệm có được nhờ giúp đỡ những người bừa bộn trở nên gọn gàng, tôi có thể tự tin nói rằng: Việc sắp xếp lại nhà cửa thật ấn tượng sẽ tạo ra những thay đổi ấn tượng tương ứng trong phong cách sống và quan điểm của bạn. Đó là vấn đề mang tính thay đổi cuộc đời. Ý tôi là vậy. Dưới đây là một vài lời xác nhận mà tôi nhận được hàng ngày từ các khách hàng của mình: “Sau khóa học của chị, tôi đã nghỉ việc và tự bắt đầu một công việc mà tôi luôn mơ ước từ khi còn nhỏ.” “Khóa học của chị đã dạy tôi thấy được điều gì mình thực sự cần và điều gì không. Vậy nên tôi đã li dị. Giờ đây, tôi cảm thấy hạnh phúc hơn nhiều.” “Người mà tôi luôn muốn họ liên lạc với tôi mới đây đã liên hệ với tôi rồi.” “Tôi rất vui khi báo với chị rằng từ khi dọn sạch căn hộ của mình, việc bán hàng của tôi thật sự được cải thiện rất nhiều.” “Vợ chồng tôi hòa hợp với nhau hơn nhiều rồi.” “Tôi rất ngạc nhiên khi phát hiện ra rằng chỉ nội việc vứt bỏ bớt các thứ đi lại có thể thay đổi cuộc sống của tôi nhiều đến thế.” “Cuối cùng tôi cũng giảm được 3 kg.” Khách hàng của tôi dường như luôn hạnh phúc và rõ ràng việc dọn dẹp nhà cửa đã thay đổi cách suy nghĩ và tiếp cận cuộc sống của họ. Trên thực tế, nó đã thay đổi tương lai của họ. Tại sao lại như vậy? Vấn đề này sẽ được nhắc đến chi tiết trong phần sau của cuốn sách, nhưng về cơ bản, khi bạn giữ nhà cửa gọn gàng, bạn cũng giữ cho mọi việc và quá khứ của Tải eBook tại: www.dtv-ebook.com eBook by Đào Tiểu Vũ bạn “gọn gàng”. Kết quả là bạn có thể thấy khá rõ ràng rằng bạn cần và không cần điều gì, bạn nên và không nên làm gì trong cuộc sống. Hiện tại tôi đang cung cấp một khóa học cho các khách hàng tại nhà và cho các chủ công ty tại nơi làm việc của họ. Tất cả những bài học đều rất riêng tư, chỉ có tôi và khách hàng, và tôi lúc nào cũng đông khách. Giờ tôi có danh sách khách hàng chờ trong ba tháng và ngày nào tôi cũng nhận được câu hỏi của những người được các khách hàng cũ giới thiệu hoặc họ đã nghe được về khóa học của tôi từ người khác. Tôi đi khắp Nhật Bản và đôi khi ra cả nước ngoài. Vé cho một trong các buổi nói chuy ện cho các bà nội trợ và các bà mẹ bán hết chỉ sau một đêm. Còn có cả một danh sách chờ nối tiếp vào danh sách chờ hiện tại. Thế nhưng tỉ lệ khách hàng lặp lại của tôi là con số không. Xét từ quan điểm kinh doanh, điều này dường như là một sai lầm tai hại. Nhưng liệu việc khách hàng không phải quay lại thực chất lại là bí quy ết để phổ biến phương pháp của tôi thì sao? Như tôi đã nói ban đầu, những người sử dụng Phương pháp KonMari không bao giờ rơi vào tình trạng bừa bãi nữa. Vì có thể giữ không gian của mình gọn gàng nên họ cũng không cần phải quay lại để học thêm. Tôi thường xuy ên kiểm tra những người hoàn thành các khóa học của tôi xem tình trạng của họ thế nào. Trong hầu hết các trường hợp, không chỉ ngôi nhà hay nơi làm việc của họ vẫn gọn gàng ngăn nắp mà họ còn đang tiếp tục cải thiện không gian của mình. Có một điều rõ ràng trong những bức ảnh mà họ gửi cho tôi đó là, họ có ít đồ dùng cá nhân hơn so với khi họ hoàn thành khóa học, họ cũng có rèm cửa và đồ đạc mới. Xung quanh họ chỉ có những thứ mà họ y êu thích. Tại sao khóa học của tôi có thể thay đổi mọi người? Bởi vì cách tiếp cận của tôi không chỉ là một kỹ năng. Hoạt động dọn dẹp là một chuỗi những hành động đơn giản mà trong đó đồ vật được di chuy ển từ nơi này sang nơi khác. Nó bao gồm cả việc bỏ bớt đồ dùng đi. Nghe có vẻ đơn giản đến mức một đứa trẻ sáu tuổi cũng có thể làm được. Thế nhưng phần lớn mọi người đều không làm được. Nguy ên nhân không phải vì họ thiếu kỹ năng mà phần nhiều là vì họ thiếu nhận thức và không có khả năng dọn dẹp hiệu quả. Nói cách khác, gốc rễ của vấn đề nằm ở sự chú ý. 90% thành công phụ thuộc vào tư duy của chúng ta. Trừ một số ít những người may mắn sinh ra đã có kỹ năng sắp xếp gọn gàng, còn chúng ta nếu không chú tâm vào vấn đề này thì tình trạng trở lại trạng thái cũ là điều tất y ếu cho dù chúng ta có vứt bỏ bao nhiêu đồ dùng và sắp xếp mọi thứ thông minh đến đâu đi chăng nữa. Vậy làm thế nào để tư duy đúng cách? Chỉ có một cách, rất ngược đời, đó là có được kỹ năng chuẩn xác. Hãy nhớ rằng: Phương pháp KonMari mà tôi miêu tả trong cuốn sách này không chỉ là một bộ quy tắc về việc phân loại, sắp xếp và bỏ bớt đồ dùng. Nó còn là chỉ dẫn để có được tư duy đúng đắn về việc tạo ra trật tự và trở thành một người ngăn nắp. Tải eBook tại: www.dtv-ebook.com eBook by Đào Tiểu Vũ Tất nhiên, không phải tất cả các học viên của tôi đều hoàn thiện nghệ thuật dọn dẹp nhà cửa. Không may là có một vài người phải dừng lại vì lý do này hay lý do khác trước khi hoàn thành khóa học. Và có người dừng lại vì họ trông đợi tôi sẽ làm công việc đó cho họ. Với tư cách là một chuy ên gia và là người sùng bái nghệ thuật sắp xếp, tôi có thể nói ngay với bạn rằng dù tôi có nỗ lực sắp xếp không gian của người khác đến đâu, tôi có đặt ra một kế hoạch hoàn hảo như thế nào, thì tôi cũng không thể sắp xếp ngăn nắp ngôi nhà của người khác theo đúng nghĩa của thuật ngữ này. Tại sao lại thế? Bởi vì nhận thức và quan điểm của một người về phong cách sống của riêng mình quan trọng hơn bất kì kỹ năng phân loại, xếp dọn hay kỹ năng nào khác. Sự ngăn nắp phụ thuộc vào những giá trị rất cá nhân về việc một người muốn sống như thế nào. Phần lớn mọi người đều thích sống trong một không gian sạch sẽ và ngăn nắp. Bất kì ai từng cố gắng sắp xếp nhà cửa gọn gàng, dù chỉ một lần, sẽ đều muốn giữ nhà mình ngăn nắp như thế. Nhưng nhiều người không tin rằng mình có thể làm được điều đó. Họ thử rất nhiều phương pháp dọn dẹp khác nhau chỉ để phát hiện ra mọi thứ sẽ sớm trở lại như thường. Tuy nhiên, tôi hoàn toàn tin tưởng rằng mọi người đều có thể giữ cho không gian của mình được ngăn nắp. Để làm được điều này, bạn cần xem xét thật thấu đáo thói quen và quan niệm của mình về việc dọn dẹp và sắp xếp nhà cửa. Điều này có vẻ sẽ tốn rất nhiều công sức, nhưng đừng lo. Khi đọc xong cuốn sách này, bạn sẽ sẵn sàng và tràn đầy quy ết tâm. Mọi người thường nói với tôi rằng: “Tôi sinh ra đã không có khả năng sắp xếp gọn gàng. Tôi không làm được đâu”, hoặc “Tôi không có thời gian” nhưng tình trạng bừa bãi không có tính di truy ền và cũng không liên quan đến chuy ện thiếu thời gian mà là do những suy nghĩ sai lầm về việc sắp xếp và dọn dẹp nhà cửa, như “tốt nhất là cứ dọn từng phòng một” hoặc “mỗi ngày dọn một chút thì hiệu quả hơn” hoặc “việc bỏ bớt đồ nên làm theo kế hoạch”. Tại Nhật, mọi người tin rằng những việc như dọn phòng và dọn nhà vệ sinh ngăn nắp và sạch sẽ mang lại may mắn, bởi nếu nhà bạn bừa bộn thì hiệu quả của việc đánh bóng bồn vệ sinh cũng ít có tác dụng. Điều tương tự cũng đúng với việc thực hành thuật phong thủy. Chỉ khi nhà cửa gọn gàng và ngăn nắp thì việc bài trí nội thất mới có ý nghĩa</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_6188268d16c7abce48cce350f8eb4ba9.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_6188268d16c7abce48cce350f8eb4ba9.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/201-nghe-thuat-bai-tri-cua-nguoi-nhat-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/201-nghe-thuat-bai-tri-cua-nguoi-nhat-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}