{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/sinh-ra-la-mot-ban-the-dung-chet-nhu-mot-ban-sao-798.html",
    "title" : "SINH RA LÀ MỘT BẢN THỂ ĐỪNG CHẾT NHƯ MỘT BẢN SAO",
    "subtitle" : "N/A",
    "author" : {
      "name" : "John Mason",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời giới thiệu Nhiều năm trước, tôi làm việc cho một người đàn ông rất thành đạt - một triệu phú tự tay gây dựng cơ đồ. Ông không chỉ thành công mà còn là một người rất đặc biệt. Đó là điều mà bạn có thể nhận thấy rất nhanh khi gặp ông. Tôi không mất nhiều thời gian để nhận ra mối liên hệ giữa những gì ông đạt được và cá tính rất riêng của ông. Tôi sẽ không bao giờ quên ngày mà tôi trò chuyện cùng ông và nói cho ông biết ông khác biệt như thế nào. “Ý cậu khác biệt là như thế nào?” Ông đáp với vẻ “đề phòng”. Như hầu hết mọi người, ông cho rằng được coi là khác biệt hoặc độc nhất là điều gì đó tiêu cực. May mắn thay, tôi có một mối quan hệ tốt đẹp trong công việc với ông chủ của mình. Vì thế tôi có thể chia sẻ thẳng thắn điều mình nghĩ với ông. Tôi nói với ông rằng sự khác biệt của ông là một tài sản quý giá và hầu như tất cả mọi người thành công mà tôi biết đều rất cá tính và không hề pha trộn với bất kỳ ai. Tôi luôn nói rằng lời khen cao nhất mà bạn có thể nghe được là khi ai đó nói với bạn rằng: “Bạn thật khác biệt!” Bạn phải làm được điều gì đó đặc biệt, hiếm có và không ai có thể làm tốt hơn thì mới có thể nghe được những lời như vậy. Dĩ nhiên là tôi không khuyến khích bạn trở nên kỳ quặc hay dở hơi. Điều mà tôi muốn nói ở đây là: Khi bạn là chính con người thật của mình thì bạn sẽ nổi bật giữa đám đông. Bạn là bản thể duy nhất và những người khác chỉ là các bản sao. Một trong những điều may mắn trong đời tôi là được diễn thuyết ở nhiều nơi trên khắp nước Mỹ. Nhưng cũng vì vậy mà tôi tốn khá nhiều thời gian ở sân bay. Tôi để mắt đến những người có vẻ vội vã mà chẳng đi đến đâu cả. Tôi ước gì mình có thể nói với họ rằng: “Bạn có biết là Chúa có một kế hoạch độc nhất cho cuộc đời của bạn không? Bạn có biết là bạn đã được tạo ra một cách hoàn hảo cho công việc mình đang làm? Bạn có biết điều Ngài mong đợi nhất ở bạn là một cuộc sống yên bình, dư dả, thỏa mãn và tràn đầy tình yêu không?” Đó là lý do vì sao tôi viết cuốn sách này. Đầu tiên là để chống lại sự tầm thường từ việc chạy theo số đông và làm những việc mà Chúa không muốn bạn làm. Thứ hai là để khích lệ bạn sử dụng những tài năng mà Chúa đã ban cho bạn! Để bạn không tốn nhiều thời gian mà vẫn có thể tiếp nhận nội dung một cách nhanh chóng, tôi đã sắp xếp cuốn sách thành 52 chương. Bạn sẽ không phải đợi mười trang mới tìm thấy một điểm nhấn mà bạn sẽ nắm được mười ý chỉ trong một trang. Điều tôi mong muốn khi bạn đọc cuốn sách này là bạn sẽ thấy được kế hoạch mà Chúa sắp đặt cho cuộc đời bạn, từ đó sử dụng những tài năng mà Ngài đã ban cho bạn và bắt tay vào hành động để đạt được những thành công vĩ đại mà bạn xứng đáng.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_660c9d174ce9b1dcf282d127453f803c.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_660c9d174ce9b1dcf282d127453f803c.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/798-sinh-ra-la-mot-ban-the-dung-chet-nhu-mot-ban-sao-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/798-sinh-ra-la-mot-ban-the-dung-chet-nhu-mot-ban-sao-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}