{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/vat-ly-cua-nhung-dieu-tuong-chung-bat-kha-1741.html",
    "title" : "VẬT LÝ CỦA NHỮNG ĐIỀU TƯỞNG CHỪNG BẤT KHẢ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Michio Kaku",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Bằng lối dẫn chuyện lôi cuốn và khơi gợi trí tò mò, Kaku đưa chúng ta theo một hành trình khó quên đầy mê hoặc của các chùm tia hủy diệt, trường lực, áo khoác tàng hình đến du hành thời gian… Dù phải chờ thêm hàng thế kỷ hay khả thi ngay trong vài thập kỷ tới, hẳn bạn sẽ bất ngờ khi biết những điều ngỡ “viễn tưởng” này, thật ra, lại trong tầm với của khoa học. Liệu sẽ đến một ngày chúng ta có thể đi xuyên tường? Chế tạo được tàu vũ trụ di chuyển nhanh hơn tốc độ ánh sáng? Đọc được suy nghĩ của người khác? Tàng hình? Di chuyển đồ vật bằng ý nghĩ? Hay dịch chuyển tức thời? Từ thuở bé, tôi đã luôn bị cuốn vào những câu hỏi như vậy. Giống như nhiều nhà vật lý khác, lớn lên tôi cũng bị mê hoặc bởi khả năng du hành thời gian, súng bắn tia, trường lực, các vũ trụ song song, v.v. Pháp thuật, những tác phẩm huyền ảo, khoa học viễn tưởng là sân chơi rộng lớn cho trí tưởng tượng của tôi. Chúng đã khơi nguồn trong tôi tình yêu lâu dài cho những điều tưởng chừng không thể. Tôi còn nhớ hồi xem series phim truyền hình Flash Gordon[1] chiếu trên tivi. Cứ mỗi thứ Bảy, tôi lại dán mắt vào màn hình, kinh ngạc trước những cuộc phiêu lưu của nhóm Flash, tiến sĩ Zarkov và Dale Arden với những thiết bị tuyệt vời mang công nghệ của tương lai: tàu tên lửa, áo khoác tàng hình, súng bắn tia và những thành phố trên không. Tôi không bỏ lỡ tập nào. Chương trình đã mở ra một thế giới hoàn toàn mới trước mắt tôi. Tôi hứng khởi với ý nghĩ một ngày nào đó sẽ được cưỡi tên lửa đặt chân lên miền đất của người ngoài hành tinh và khám phá địa thế lạ lẫm ấy. Bị những phát minh tuyệt vời này cuốn hút, tôi biết cuộc đời mình sẽ gắn liền với những thành tựu khoa học hứa hẹn mà bộ phim gợi mở. Và hóa ra, tôi không hề đơn độc. Nhiều nhà khoa học lẫy lừng cũng trở nên hứng thú với khoa học nhờ khoa học viễn tưởng. Nhà thiên văn học vĩ đại Edwin Hubble đam mê các tác phẩm của Jules Verne tới mức quyết định từ bỏ sự nghiệp luật gia hứa hẹn, không theo tâm nguyện của cha mà quyết tâm theo đuổi khoa học. Cuối cùng, ông trở thành nhà thiên văn học vĩ đại nhất thế kỷ 20. Carl Sagan, nhà thiên văn học lỗi lạc và tác giả nổi tiếng, đã được khai sáng sau khi đọc loạt truyện John Carter of Mars (John Carter ở Hỏa Tinh) của nhà văn Mỹ Edgar Rice Burroughs. Giống như nhân vật John Carter trong truyện, ông mơ ước một ngày được thám hiểm những dải cát của Hành tinh Đỏ. Ngày Albert Einstein qua đời, tôi hãy còn là một đứa trẻ, nhưng tôi nhớ người ta nói về cuộc đời và sự ra đi của ông đầy kính cẩn. Ngày hôm sau, tôi thấy trên báo một bức ảnh chụp bàn làm việc với những bản thảo dở dang của công trình vĩ đại nhất nhưng chưa hoàn tất của ông. Tôi tự hỏi điều gì quan trọng đến mức nhà khoa học vĩ đại nhất thời đại của chúng ta lại không thể hoàn thành? Bài báo viết rằng Einstein có một giấc mơ bất khả thi, một vấn đề quá khó mà không người phàm tục nào có thể hoàn thành. Tôi phải mất hàng năm trời mới tìm ra được bản thảo đó viết về cái gì: nó viết về một lý thuyết vĩ đại, thống nhất; một “lý thuyết của vạn vật”. Giấc mơ ấy — thứ đã lấy đi ba thập kỷ cuối đời ông — giúp tôi đưa những suy tưởng của mình tập trung hơn. Tôi mong muốn, theo cách nhỏ bé nào đó, được là một phần trong nỗ lực hoàn thành công trình của Einstein, để thống nhất các định luật vật lý thành một lý thuyết duy nhất. Khi lớn hơn, tôi bắt đầu nhận ra rằng mặc dù nhân vật anh hùng Flash Gordon luôn chiếm được thiện cảm của các nhân vật nữ chính, nhưng chính nhân vật nhà khoa học mới là linh hồn của series truyền hình ấy. Không có tiến sĩ Zarkov thì sẽ không có tàu tên lửa, không có các hành trình tới Mongo, cũng chẳng thể giải cứu Trái Đất. Chỉ có những pha mạo hiểm, mà không có khoa học, thì sẽ chẳng có khoa học viễn tưởng. Và rồi tôi nhận ra những câu chuyện này bất khả về mặt khoa học; chúng chỉ là sự bay bổng của trí tưởng tượng. Càng lớn người ta càng rời xa những ảo tưởng như vậy. Tôi được dạy rằng trong đời thực, ta phải rời xa những điều bất khả và đón nhận những thứ thực tiễn hơn. Tuy vậy, tôi đã kết luận rằng nếu tôi vẫn muốn tiếp tục theo đuổi những suy tưởng dường như bất khả ấy thì chìa khóa nằm trong địa hạt của vật lý học. Nếu không có nền tảng vững chắc về vật lý tiên tiến, tôi sẽ mãi phải suy đoán về những công nghệ tương lai mà không biết liệu chúng có khả năng trở thành hiện thực hay không. Tôi nhận ra cần phải đắm mình trong lĩnh vực toán cao cấp và nghiên cứu về vật lý lý thuyết. Và đó chính là những điều tôi đã làm. Trong một dự án khoa học thời trung học, tôi đã lắp ráp một máy nghiền nguyên tử trong gara của mẹ. Tôi đến công ty Westinghouse và xin được hơn 180 kg thép bỏ đi. Cả kỳ nghỉ Giáng sinh, tôi đã nối hơn 35 km dây dồng trên sân bóng của trường. Cuối cùng, tôi đã xây dựng thành công một máy gia tốc hạt beta 2,3 triệu eV (electronvolt) ngốn đến gần 6 kw điện (toàn bộ công suất điện của gia đình tôi) và tạo ra một từ trường lớn gấp 20.000 lần từ trường Trái Đất. Mục đích của thiết bị này là phát ra chùm tia gamma đủ mạnh để tạo phản vật chất. Dự án khoa học của tôi được tham dự Triển lãm Khoa học Quốc gia và đã giúp tôi thực hiện giấc mơ của mình — giành học bổng vào Harvard, nơi tôi có thể theo đuổi mục tiêu trở thành một nhà vật lý lý thuyết và tiếp bước thần tượng Albert Einstein. Ngày nay, tôi vẫn nhận được nhiều email từ các nhà văn và biên kịch phim khoa học viễn tưởng nhờ trau chuốt các câu chuyện của họ bằng cách khám phá giới hạn của các định luật vật lý trong đó.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_6fb75470cde8da4d83c3bbd94168237b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_6fb75470cde8da4d83c3bbd94168237b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1741-vat-ly-cua-nhung-dieu-tuong-chung-bat-kha-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1741-vat-ly-cua-nhung-dieu-tuong-chung-bat-kha-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}