{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/anh-se-cuoi-em-them-nhieu-lan-nua-14246.html",
    "title" : "ANH SẼ CƯỚI EM THÊM NHIỀU LẦN NỮA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hoàng Anh Tú",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>“Anh sẽ cưới em thêm nhiều lần nữa” mang đến cho độc giả những suy nghĩ trưởng thành hơn, có trách nhiệm hơn với cuộc sống gia đình trong tương lai. Đặc biệt, các bạn trẻ sẽ có cái nhìn thực tế hơn về hôn nhân, không đơn giản chỉ cần tình yêu, những quan tâm, cử chỉ hay sự lãng mạn mà là những cam kết lâu dài và tình yêu là cơ sở cho những cam kết đó. Anh sẽ cưới em thêm nhiều lần nữa thực sự là lời tâm tình, bộc bạch tình yêu của một người chồng với vợ, lời căn dặn, dạy dỗ của một người cha với con trai. Đó là một tình yêu chân thành, chung thủy mà kết quả là một mái ấm hạnh phúc, nơi giấc mơ “…về ngôi nhà và những đứa trẻ” đã thành sự thực.Không bồng bột, không mãnh liệt, anh Chánh Văn đã thể hiện sự trưởng thành, lãng mạn của một người đàn ông 30 khi nói về giá trị của hôn nhân và gia đình. Những độc giả luôn dõi theo ngòi bút của anh Chánh Văn sẽ ngỡ ngàng với một Hoàng Anh Tú khác, một người chồng, người cha thực thụ. Anh đã viết với tình yêu chan chứa của một người đàn ông trưởng thành dành cho gia đình mình. Anh sẽ cưới em thêm nhiều lần nữa không những là một tác phẩm thú vị với những trải nghiệm mới về một Hoàng Anh Tú khác mà còn là món quà ý nghĩa nhất dành tặng cho người vợ của bạn trong ngày 8.3. Bên cạnh tình yêu, gia đình luôn là cuộc sống. Tác giả đã chia sẻ trải nghiệm và suy nghĩ của mình về những giá trị của cuộc sống. Anh sẽ cưới em thêm nhiều lần nữa không những là một tác phẩm thú vị với những trải nghiệm mới về một Hoàng Anh Tú khác mà còn là món quà ý nghĩa nhất dành tặng cho người vợ của bạn trong ngày 8/3. Bạn thân mến! Tôi - người đàn ông 30 tuổi. Trước kia, tôi cũng không thua bạn về mức độ khát đòi tự do. Suốt 10 đến 15 năm trước khi lấy vợ, tôi không bao giờ về nhà trước 6h chiều. Không buổi tối nào ở nhà. Và luôn về nhà lúc 11h là sớm nhất còn nếu không sẽ đi xuyên đêm. Tôi còn ác liệt hơn bạn ở chỗ, cả khi đã lấy vợ rồi, thời gian đầu, tôi còn hoang mang đến độ tự hỏi liệu mình có khả năng sống chung không? Khi mà tôi bắt đầu nhận ra tôi đang thu hẹp không gian sống của mình. Nhưng rồi tôi hiểu, tự do không phải là muốn làm gì cũng được. Tự do không phải là không có những ràng buộc bắt buộc. Tự do càng không phải là đặt bản thân lên trên cảm xúc của người thân. Bởi sẽ không có tự do đâu nếu bạn muốn đánh một ai đó và bạn đánh họ được ngay. Từ ý muốn đến việc thực hiện được ý muốn đó còn một khoảng cách. Khoảng cách mang tên: Con Người. Nếu ý muốn của bạn chống lại cộng đồng, ý muốn của bạn xâm hại đến lợi ích chung của cộng đồng thì ý muốn đó là ý muốn phát xít, ích kỷ. Giống như Hitler giết người Do Thái vì ý muốn có những người Đức thuần chủng. Cái tự do ấy gọi là tự do tội ác. Bạn nên nhớ, giết một con người không chỉ là cầm đao tước đoạt cuộc sống của họ mà khi bạn dùng ý muốn của mình tước đoạt quyền được sống tử tế của người khác cũng chính là bạn giết họ. Giết một thực thể là tàn ác song giết một tâm hồn, một cuộc hôn nhân, một tính cách, một lòng ham sống của người khác còn kinh khủng hơn nhiều. Tự do càng không phải là không có những ràng buộc. Không phải là cứ làm đủ trách nhiệm của mình rồi thì bạn có thể làm bất cứ điều gì mình muốn. Nếu hôn nhân là những trách nhiệm không thôi thì cuộc hôn nhân đó chí nguy rồi. Vì nếu hôn nhân chỉ là trách nhiệm của người này với người kia thì khác nào những người đang sống trong một nhà tù? Hôn nhân cần nhiều hơn những trách nhiệm. Hôn nhân tức là khi hai con người tự nguyện về sống với nhau, mong ước được sống với nhau. Hôn nhân là bạn ký văn bản cho một cuộc đời chung mà trong đó bên nào cũng có thể sẽ khiến đối phương của mình đau đớn. Hôn nhân có những ràng buộc nhất định. Ràng buộc không phải theo trách nhiệm mà là theo nhu cầu tương lai, theo sự thỏa mãn hiện tại cho đủ cả hai bên. Những cuộc hôn nhân chỉ làm cho đủ trách nhiệm người vợ, người chồng thì khác nào đi làm phải có trách nhiệm với công việc được giao phó? Hôn nhân không giống công sở bạn thân mến ạ! Trong hôn nhân không có sếp và cũng không có công việc hoàn thành theo chỉ tiêu. Nếu bạn cho là bạn đã đủ trách nhiệm với con cái và chồng mình thì phỏng có hôn nhân để làm gì? Một cô ô-sin mới cần những chỉ tiêu đẹp lòng ông bà chủ nhà chứ một người vợ hay một người chồng mà nói “Tôi thấy tôi hoàn thành trách nhiệm với gia đình” thì xin lỗi, anh đã bị sa thải khỏi cuộc hôn nhân này. Hôn nhân phải là cơ nghiệp trọn đời của hai người chứ không phải một công việc nhất thời.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_6a3c747d7b4bfc24f21e2397bf5b648b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_6a3c747d7b4bfc24f21e2397bf5b648b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14246-anh-se-cuoi-em-them-nhieu-lan-nua-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Anh Sẽ Cưới Em Thêm Nhiều Lần Nữa - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14246-anh-se-cuoi-em-them-nhieu-lan-nua-thuviensach.vn.mp3?t=1902",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:31:42 Anh Sẽ Cưới Em Thêm Nhiều Lần Nữa - Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14246-anh-se-cuoi-em-them-nhieu-lan-nua-thuviensach.vn.mp3?t=3358",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:55:58 Anh Sẽ Cưới Em Thêm Nhiều Lần Nữa - Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14246-anh-se-cuoi-em-them-nhieu-lan-nua-thuviensach.vn.mp3?t=5232",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:27:12 Anh Sẽ Cưới Em Thêm Nhiều Lần Nữa - Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14246-anh-se-cuoi-em-them-nhieu-lan-nua-thuviensach.vn.mp3?t=7092",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:58:12 Anh Sẽ Cưới Em Thêm Nhiều Lần Nữa - Phần 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14246-anh-se-cuoi-em-them-nhieu-lan-nua-thuviensach.vn.mp3?t=9649",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:40:49 Anh Sẽ Cưới Em Thêm Nhiều Lần Nữa - Phần 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14246-anh-se-cuoi-em-them-nhieu-lan-nua-thuviensach.vn.mp3?t=11668",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:14:28 Anh Sẽ Cưới Em Thêm Nhiều Lần Nữa - Phần 7 Hết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14246-anh-se-cuoi-em-them-nhieu-lan-nua-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Anh Sẽ Cưới Em Thêm Nhiều Lần Nữa - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14246-anh-se-cuoi-em-them-nhieu-lan-nua-thuviensach.vn.mp3?t=1902",
    "title" : "00:31:42 Anh Sẽ Cưới Em Thêm Nhiều Lần Nữa - Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14246-anh-se-cuoi-em-them-nhieu-lan-nua-thuviensach.vn.mp3?t=3358",
    "title" : "00:55:58 Anh Sẽ Cưới Em Thêm Nhiều Lần Nữa - Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14246-anh-se-cuoi-em-them-nhieu-lan-nua-thuviensach.vn.mp3?t=5232",
    "title" : "01:27:12 Anh Sẽ Cưới Em Thêm Nhiều Lần Nữa - Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14246-anh-se-cuoi-em-them-nhieu-lan-nua-thuviensach.vn.mp3?t=7092",
    "title" : "01:58:12 Anh Sẽ Cưới Em Thêm Nhiều Lần Nữa - Phần 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14246-anh-se-cuoi-em-them-nhieu-lan-nua-thuviensach.vn.mp3?t=9649",
    "title" : "02:40:49 Anh Sẽ Cưới Em Thêm Nhiều Lần Nữa - Phần 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14246-anh-se-cuoi-em-them-nhieu-lan-nua-thuviensach.vn.mp3?t=11668",
    "title" : "03:14:28 Anh Sẽ Cưới Em Thêm Nhiều Lần Nữa - Phần 7 Hết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}