{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/hanh-phuc-mong-va-thuc-107.html",
    "title" : "HẠNH PHÚC MỘNG VÀ THỰC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Nhất Hạnh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục lục Dẫn nhập - Tu Học Thế Nào Để Có Tuệ Giác... 4 Tu tập là cày bừa và vun bón đất tâm... 4 Tu học là điều phục tâm. 4 Tâm cũng như đất, chứa đầy hạt giống... 6 Tu hành cũng như làm ruộng. 8 Ba tâm sở mới trong đạo bụt Nam tông... 10 Chương 1: Tên Và Nguồn Gốc Kinh Tam Di Đề.. 14 1.1 Nguồn gốc tên kinh. 14 Sư chú Samiddhi và Ma vương. 15 1.2 Trường hợp Bụt nói kinh. 17 Phi thời: Một chủ đề lớn của kinh Tam Di Đề. 24 1.3 Chủ đề hạnh phúc trong vài kinh khác. 27 Chương 2: Kinh Tam Di Đề.. 33 2.1 Kinh văn.. 33 Chương 3: Nội Dung Kinh Tam Di Đề. 37 3.1 Pháp thoại ngày 4 tháng 9 năm 1994... 37 Tu tập là trồng tỉa trên đất tâm.. 37 Hiện pháp lạc trú là sống hạnh phúc trong khi tu tập.. 38 Bảy đặc tính của chánh pháp.. 43 Quê hương đích thực và thiên đường trong giấc mơ. 46 Những nuối tiếc âm thầm trong tàng thức... 49 Chuyển hóa tàng thức mới đạt được giác ngộ... 55 3.2 Pháp thoại ngày 8 tháng 9 năm 1994... 56 Ngũ Dục tạo nên những cơn sốt... 56 Ý niệm về hạnh phúc là những chướng ngại của hạnh phúc... 60 Ý niệm về hạnh phúc hay dục tưởng là đối tượng cần quán chiếu.. 61 Những hình ảnh Bụt dùng để tượng trưng cho bản chất của dục lạc... 66 Có thể có hạnh phúc ngoài năm thứ dục lạc không?.. 70 3.3 Pháp thoại ngày 11 tháng 9 năm 1994. 75 Thần chú để diệt trừ tri giác sai lầm.. 75 Cái tưởng tạo nên bóng dáng của hạnh phúc.. 79 Quán chiếu về Vô ngã sẽ diệt được ba mặc cảm... 83 Nương tựa hải đảo tự thân... 86 Quán chiếu về Tương quan sẽ dẫn tới cái thấy Vô ngã. 90 3.4 Pháp thoại ngày 14 tháng 9 năm 1994. 93 Thiên đường của tuổi thơ.. 93 Ngũ căn và Ngũ lực.. 95 Tính tương tức mầu nhiệm của các Chủng tử. 98 Các hạt giống vô giá trong Tàng thức. 100 Tiếp xúc với hiện tại là tiếp xúc với hạnh phúc... 106 Ngồi cho yên, đứng cho vững. 108 Đi cho thảnh thơi.. 110 Bốn lãnh vực của Chánh niệm. 111 Bốn ý nghĩa của Niệm... 114 Ba loại năng lượng của Chánh niệm... 118 Hai bước của thiền tập.. 122 3.5 Pháp thoại ngày tháng 9 năm 1994. 123 Diệt Tam mạn là giải thoát tử sinh... 123 Bảy loại Mạn. 126 Phải thôi hy vọng mới có hạnh phúc chân thật... 131 3.6 Pháp thoại ngày 02 tháng 10 năm 1994... 136 Hạnh phúc và khổ đau có tính chất tương tức. 136 Hành trì Giới luật sẽ không vướng vào bẫy sập. 139 Tăng thân đồng hoàn cảnh mới giúp ta thoát được bẫy sập.. 140 Tuệ giác giúp chúng ta giải thoát kiến thức làm ta tự hào.. 143 Bốn đặc tính của pháp... 146 Chỉ nương tựa vào hải đảo tự thân là có đủ năm nguồn năng lượng. 147 Khi Năm Uẩn không hòa hợp ta sẽ khai chiến với bên ngoài... 150 Dày công tu tập mới chuyển hóa được Tàng thức. 154 Chương 4: Những Chủ Đề Lớn Trong Kinh Tam Di Đề.. 157 4.1 Pháp thoại ngày 06 tháng 10 năm 1994... 157 Phụ Lục.. 160 A1. Giới luật trong Đạo Bụt. 160 A2. Cách nghe và nói pháp thoại. 165</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_1470675db9a1190125ae75768ee636dd.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_1470675db9a1190125ae75768ee636dd.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/107-hanh-phuc-mong-va-thuc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/107-hanh-phuc-mong-va-thuc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}