{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/truong-thanh-trach-nhiem-la-chinh-minh-19.html",
    "title" : "TRƯỞNG THÀNH - TRÁCH NHIỆM LÀ CHÍNH MÌNH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Osho",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Con người được sinh ra để đạt tới cuộc sống, nhưng điều đó tất cả phụ thuộc vào con người. Con người có thể bỏ lỡ nó. Con người có thể cứ thở, con người có thể cứ ăn, con người có thể cứ già đi, con người có thể cứ đi tới nấm mồ - nhưng đây không phải là cuộc sống, đây là cái chết dần. Từ cái nôi tới nấm mồ… cái chết dần dài bẩy mươi năm. Và bởi vì hàng triệu người quanh bạn đang chết trong cái chết chậm chạp, dần dần này, bạn cũng bắt đầu bắt chước họ. Trẻ con học mọi thứ từ những người quanh chúng, và chúng ta bị bao quanh bởi cái chết. Cho nên điều đầu tiên chúng ta phải hiểu điều tôi ngụ ý bởi \"sống\". Nó phải không đơn giản chỉ là già đi, nó phải là trưởng thành. Và đây là hai điều khác biệt. Già đi, bất kì con vật nào cũng có khả năng ấy. Trưởng thành là đặc quyền của con người. Chỉ vài người mới tuyên bố về quyền này. Trưởng thành có nghĩa là mọi khoảnh khắc đều đi sâu hơn vào nguyên tắc của cuộc sống; nó có nghĩa là đi xa khỏi cái chết - không hướng tới cái chết. Bạn càng đi sâu hơn vào cuộc sống, bạn càng hiểu nhiều hơn cái bất tử bên trong mình. Bạn đi xa khỏi cái chết; một khoảnh khắc tới khi bạn có thể thấy rằng cái chết không là gì ngoài việc thay quần áo, hay đổi nhà, đổi hình dạng - chẳng cái gì chết, chẳng cái gì có thể chết được. Cái chết là ảo tưởng lớn nhất có đó. Với trưởng thành, quan sát cây cối mà xem. Khi cây vươn lên cao, rễ của nó ăn sâu xuống, sâu hơn. Có cân bằng - cây vươn càng cao rễ ăn càng sâu. Bạn không thể có cây cao bốn chục mét với bộ rễ nhỏ được; chúng không thể đỡ được cây khổng lồ như vậy. Trong cuộc sống, trưởng thành nghĩa là đi sâu vào bên trong bản thân mình - đó là nơi rễ của bạn ăn vào. Với tôi, nguyên tắc thứ nhất của cuộc sống là thiền. Mọi thứ khác tới ở hàng thứ hai. Và thời thơ ấu là thời gian đẹp nhất. Khi bạn già hơn điều đó nghĩa là bạn đang tới gần cái chết hơn, và việc đi vào thiền trở thành ngày một khó khăn hơn. Thiền nghĩa là đi vào trong cái bất tử của bạn, đi vào trong cái vĩnh hằng của bạn, đi vào trong tính thượng đế của bạn. Và đứa trẻ là người đủ phẩm chất nhất bởi vì nó không bị nặng gánh bởi tri thức, không bị nặng gánh bởi tôn giáo, không bị nặng gánh bởi giáo dục, không bị nặng gánh bởi đủ mọi loại rác rưởi. Nó hồn nhiên. Nhưng không may hồn nhiên của nó bị kết án là dốt nát. Dốt nát và hồn nhiên có điểm tương tự, nhưng chúng không là một. Dốt nát cũng là trạng thái không biết - nhưng có khác biệt lớn lao nữa, điều đã bị toàn thể nhân loại bỏ qua mãi cho tới nay. Hồn nhiên là không có hiểu biết nhưng nó không có ham muốn được hiểu biết. Nó là mãn nguyện, thoả mãn hoàn toàn. Đứa trẻ nhỏ không có tham vọng, nó không có ham muốn. Nó bị cuốn hút thế vào khoảnh khắc này - con chim tung cánh thu hút mắt nó toàn bộ thế; mỗi con bướm thôi, màu sắc rực rỡ, và nó bị mê mẩn; cầu vồng trên trời... và nó không thể nào quan niệm được rằng có thể có cái gì ý nghĩa hơn, phong phú hơn cầu vồng này. Và đêm đầy sao, sao xa tít ngoài sao... Hồn nhiên là giầu có, nó là tràn đầy, nó là thuần khiết. Dốt nát là nghèo nàn, nó là kẻ ăn xin - nó muốn cái này, nó muốn cái nọ, nó muốn được am hiểu, nó muốn được kính trọng, nó muốn giầu có, nó muốn quyền hành. Dốt nát đi trên con đường của ham muốn. Hồn nhiên là trạng thái của vô ham muốn. Nhưng bởi vì cả hai đều không có tri thức, chúng ta bị lẫn lộn về bản chất của chúng. Chúng ta đã cứ cho rằng chúng là một. Bước đầu tiên trong nghệ thuật sống là hiểu ra phân biệt giữa dốt nát và hồn nhiên. Hồn nhiên phải được hỗ trợ, được bảo vệ - bởi vì đứa trẻ đã mang theo mình kho báu vĩ đại nhất, kho báu mà các hiền nhân tìm ra sau những nỗ lực cam go. Các hiền nhân đã nói rằng họ trở lại thành trẻ thơ lần nữa, rằng họ được tái sinh. Ở Ấn Độ, người brahmin thực, người biết thực, đã tự gọi mình là dwij, được sinh hai lần. Sao lại được sinh ra hai lần? Điều gì đã xảy ra cho lần sinh thứ nhất? Cần gì phải có lần sinh thứ hai? Và người đó sẽ được gì trong lần sinh thứ hai? *** Acharya Rajneesh, hay Bhagwan Shree Rajneesh, người về sau được thế giới biết đến với cái tên Osho, sinh năm 1931 ở làng Kuchwada, bang Madhya Pradesh, thuộc miền Trung Ấn Độ. Là con trai cả trong một gia đình Kỳ Na Giáo (Jaina), một trong những tôn giáo lâu đời nhất trên thế giới, Osho chưa từng theo bất kỳ tôn giáo nào. Khi còn nhỏ, Osho đã là một đứa trẻ thông minh, nổi loạn, tự lập, hiếu kỳ về những lễ nghi tín ngưỡng cổ truyền và chịu ảnh hưởng sâu sắc từ bà ngoại, một người phụ nữ sắc sảo. Sau khi có học vị thạc sĩ Triết học tại Đại học Saugar năm 21 tuổi và đạt tới giác ngộ (Samadhi) vào năm 1970, Osho du thuyết nhiều nơi trên đất Ấn. Ông bắt đầu truyền giảng những khái niệm tâm linh mới mẻ gây tranh cãi, như thông qua dục (Sex) để đạt siêu tâm thức (Super-Consciousness) và đưa ra phương pháp thiền mới, gọi là thiền động (Dynamic Meditation) - một sự pha trộn các tư tưởng triết học và đạo giáo lớn đương thời. Tư tưởng của Osho lan tỏa khắp mọi nơi, thu hút hàng ngàn môn đệ trên toàn cầu. Qua nhiều biến động, Osho di cư từ Ấn Độ sang Mỹ để chữa bệnh, rồi bị trục xuất quay về Pune (Poona) ở nước nhà. Osho yếu dần và “rời thân thể” năm 1990. Ông để lại cả một gia tài sách và những bài giảng ghi hình ghi âm lên tới 7000 giờ lưu trữ bằng 47 thứ tiếng, các hình thức tập thiền và một trung tâm tu học rộng 16 mẫu đất (khoảng 162.000 m2) cách Bombay 100 dặm. Osho không theo bất kỳ tín ngưỡng nào. Ông cũng không truyền giảng bất kỳ đạo giáo nào. Thứ duy nhất ông thuyết giảng là Đạo, với quan niệm Thượng Đế nằm trong vạn vật. Với sứ mạng tạo một thế giới tỉnh thức, Osho đưa ra và muốn phổ biến hình ảnh về con người mới - được ông gọi với cái tên Phật Zorba. Nhóm “người mới” là hình ảnh những người trỗi dậy thay thế thế hệ đang hấp hối, họ chấp nhận bản ngã của chính mình - vừa nhảy múa vui ca giữa cuộc đời, vừa cảm thấy an tịnh khoan hòa. Osho tin tưởng đó là một tương lai hoàng kim của nhân loại, khi con ngời ngừng tự hỏi về tương lai của chính mình và con em họ. Nhiều đạo lý thuyết giảng của Osho vẫn còn gây tranh cãi trong cộng đồng và gây tai tiếng trong thời gian ông còn sống. Nhưng không thể phủ nhận, với trí tuệ, kỹ năng thuyết giảng đầy cuốn hút, một lối văn giản dị cùng óc hài hước và nhân cách của mình, Osho đã lay động trái tim và thay đổi cuộc sống của hàng triệu người.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_8dfc83d13bdb1168de73363a25a00d49.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_8dfc83d13bdb1168de73363a25a00d49.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Lời Nói Đầu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=1686",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:28:06 Chương 1: Các Định Nghĩa",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=4211",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:10:11 Chương 2: Các Chu Kỳ Bảy Năm Của Cuộc Đời",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=7185",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:59:45 Chương 3: Các Hội Chứng",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=8429",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:20:29 Chương 4: Các Mối Quan Hệ Trưởng Thành",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=12254",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:24:14 Chương 5: Những Giao Lộ",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=14876",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:07:56 Chương 6: Các Giai Đoạn Chuyển Tiếp",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=17483",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:51:23 Chương 7: Các Nan Đề",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=20177",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:36:17 Chương 8: Một Hành Trình Tiếp Diễn",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Lời Nói Đầu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=1686",
    "title" : "00:28:06 Chương 1: Các Định Nghĩa",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=4211",
    "title" : "01:10:11 Chương 2: Các Chu Kỳ Bảy Năm Của Cuộc Đời",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=7185",
    "title" : "01:59:45 Chương 3: Các Hội Chứng",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=8429",
    "title" : "02:20:29 Chương 4: Các Mối Quan Hệ Trưởng Thành",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=12254",
    "title" : "03:24:14 Chương 5: Những Giao Lộ",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=14876",
    "title" : "04:07:56 Chương 6: Các Giai Đoạn Chuyển Tiếp",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=17483",
    "title" : "04:51:23 Chương 7: Các Nan Đề",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/19-truong-thanh-trach-nhiem-la-chinh-minh-thuviensach.vn.mp3?t=20177",
    "title" : "05:36:17 Chương 8: Một Hành Trình Tiếp Diễn",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}