{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/hay-de-ngay-ay-lui-tan-9916.html",
    "title" : "HÃY ĐỂ NGÀY ẤY LỤI TÀN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Gerald Gordon",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>“Hãy để ngày ấy lụi tàn”, tựa tiếng Anh Let the day perish của Gerald Gordon được ra đời năm 1952. Tác phẩm là sự lên án gay gắt cái thiên kiến màu da phi nhân tính tại Nam Phi đã đưa đẩy con người đến bên bờ vực thẳm. Gerald Gordon khơi gợi niềm thương cảm sâu sắc của mỗi người đọc dành cho những nạn nhân của chế độ Apartheid. Không đánh đập, không ngược đãi nhưng “Hãy để ngày ấy lụi tàn” là một loạt những khinh miệt rẻ rúng, sự hắt hủi xem thường của giới quý tộc đối với người da màu. Đến với một trong những thời kì đen tối nhất trong lịch sử loài người, “Hãy để ngày ấy lụi tàn” có sức chinh phục trái tim người đọc bởi hình ảnh cao đẹp, đầy tấm lòng vị tha của Steve luôn dõi theo bước anh trai Antoine, dù rằng anh đã quay lưng lại với dân tộc mình. Dưới ngòi bút của tác giả, tâm hồn và trái tim luôn hướng về cội nguồn của Steve - người em da màu dám hiên ngang ngẩng cao đầu đấu tranh, cất lên tiếng lòng của dân tộc mình - toả sáng hơn bao giờ hết… Có cay đắng, ngậm ngùi; có xót thương, day dứt, “Hãy để ngày ấy lụi tàn” đã khắc hoạ nỗi đau trong cuộc sống và bi kịch tình yêu mà hàng ngàn số phận bất hạnh đã nếm chịu trong xã hội oan nghiệt thời bấy giờ. Người phụ nữ da màu xinh đẹp nhưng khốn khổ Merry đem lòng yêu anh lính người Anh Geogio. Kết quả của cuộc hôn nhân không được ủng hộ này là 2 người con trai - Antoine, cậu bé da trắng khoẻ mạnh, và người em trai da đen của cậu bị xã hội lúc bấy giờ ruồng rẫy - Steve - lần lượt chào đời. Số phận trớ trêu đã buộc Steve không được học cùng trường với anh trai Antoine, bởi xã hội không chấp nhận em, bởi lẽ em là người da màu. Cái thiên kiến màu da độc địa kia đã chia rẽ gia đình họ, làm Merry quyết định đưa Steve theo mình rời xa Antoine. Hơn ai hết, cô biết rằng mình không thể mạo hiểm về tương lai của Antoine, đứa con da trắng đáng được hưởng những thứ tốt đẹp chứ không phải sự hắt hủi mà chính cô, chính màu da của cô đã mang lại cho cả gia đình. Con Steve ư, đứa con trai bất hạnh phải sống cuộc đời cay đắng như của cô ư? Không, cô không thể để cho Steve cản trở tương lai của Antoine. Antoine con cô. Antoine da trắng… Những đẩy đưa của cuộc sống khiến Antoine xa lánh mẹ và em, bỏ lại phía sau gốc gác đáng hổ thẹn của mình. Mỗi khi nghĩ về nó, anh luôn tìm cách chạy trốn chính con người của anh. Thế nhưng, như một trò đùa của số phận, anh gặp lại người con gái anh yêu Ren - đứa con của những người da trắng. Tình yêu với Ren ngày càng sâu đậm khiến Antoine không thôi nghĩ về nguồn gốc của mình. Định kiến da màu ngày nào quay trở lại trong anh, gặm nhấm, day dứt tâm hồn anh. Anh yêu Ren, họ sẽ lấy nhau ư? Liệu đứa con đầu lòng của anh sẽ may mắn giống bố mẹ nó, hay sẽ giống như Steve em trai anh? Bí mật đắng lòng về con người thực sự của anh sẽ vẫn mãi nằm trong bóng tối nếu không có một ngày… Antoine lỡ tay ngộ sát kẻ thù anh vì muốn che giấu Steve, che giấu thân phận của anh - trong cái đêm mà Steve đến thăm anh. Bên bờ vực thẳm, anh có hai lựa chọn, hoặc là bị kết tội trong thân phận giả dối bấy lâu nay của mình, hoặc chấp nhận em ruột Steve làm chứng cho anh; và “anh sẽ trắng án trong 1 phiên tòa hình sự, nhưng sự kết án của cuộc đời này là điều anh không thể tránh khỏi” Và Ren - người duy nhất anh tin tưởng rằng sẽ ủng hộ anh cho đến hết cuộc đời này cuối cùng cũng chỉ như bao người da trắng khác, cũng mang trong máu thịt mình sự khinh miệt rẻ rúng đối với người da màu, dẫu đó có là người cô yêu mãnh liệt, yêu tha thiết đi chăng nữa. Cuối cùng thì tình yêu chân thực vẫn không thắng nổi cái định kiến nghiệt ngã đã tồn tại từ bao đời nay. Anh, suy cho cùng, cũng chỉ là một đứa con da màu đã quay lưng lại với dân tộc. *** - Cho tôi rượu seri[1], thưa ông. Từ sau quầy bàn, Ôttô Hunđơ quan sát người đàn ông có nước da nâu sẫm vừa bước vào, y ra lệnh, giọng cộc cằn: - Bỏ mũ ra! - Ja[2], thưa ông chủ. - người khách hàng lúng túng bỏ mũ. - Tóc gã này xoăn tít mà. - Hunđơ vừa nói, vừa chỉ những vòng tóc xoăn dựng đứng, đặc trưng, nằm trên đầu người đàn ông đó. - Mày là một tên Caphia[3]. Tao không bán cho mày. Cút đi! Người đàn ông đưa mấy ngón tay vuốt đầu - Không phải thưa ông chủ, tôi là người da màu[4], không phải Caphia đâu. Thưa ông chủ, cho tôi mua một cốc seri. Ánh mắt mang vẻ van nài, người đàn ông đó đặt một đồng nửa silinh[5] lên mặt quầy. Hunđơ đảo mắt quanh quầy rượu. Y gọi to: - Giôn, lại đây! Một thổ dân cao lớn đặt chiếc cốc đang rửa xuống, bước tới chỗ chủ tiệm. Hunđơ trỏ khuôn mặt lo âu bên kia quầy rượu: - Nó là một tên Caphia hay một gã da màu? Giôn chột mắt chằm chằm nhìn người kia một lát. - Thưa ông chủ, một tên Caphia đấy. Chủ của hắn, vóc người to lớn, nét mặt cáu kỉnh, trông hãm tài, có bộ ria oai vệ nhìn trừng trừng một cách tàn nhẫn. - Tao không bán cho mày, xéo mau đi! - Hunđơ chỉ ra cửa. Người đàn ông đó đứng yên, vẻ cau có giận dữ thoáng qua trên mặt anh ta. Hunđơ cúi xuống nắm lấy chiếc roi da nặng trịch để giữa các chai rượu. Y giơ chiếc roi cao quá vai và đập đen đét trên quầy. Người đàn ông đó bước lùi lại, hai tay che mặt, miệng há hốc sợ hãi. - Xéo đi! - Hunđơ thét lên. - Này, cầm lấy tiền của mày, cút đi mau! Mắt vẫn theo dõi chiếc roi da đã lại vung lên, người đàn ông rón rén tiếng về phía trước, chộp lấy đồng tiền của mình và lui ra cửa, đến đây anh ta trừng mắt nhìn Giôn trước khi lén bước ra. Hunđơ ném lại chiếc roi da xuống dưới quầy. - Chắc hẳn chúng lại muốn giở trò! - Y càu nhàu với Giôn khi quay nhìn các khách hàng khác đang ở trong gian hàng dành cho khách không phải người Âu. Rót ra thứ rượu vang Kêp rẻ tiền, y nhăn mũi và quay đầu tránh cái hơi người ấm và ẩm của khách. Những người da màu không quan tâm đến thái độ khinh miệt của “ông chủ Hunđơ” đối với họ. Khi họ đứng đợi, háo hức, mắt thao láo và thèm khát nhìn rượu chảy ồng ộc vào các cốc thì điều quan trọng đối với họ là rượu khách sạn Đại Bàng này không có vị nhạt như pha nước lã. Khi họ đã trả tiền và ra về hết, Hunđơ mệt mỏi lui vào căn phòng của y ở phía sau quầy rượu. Y nói với mụ vợ cao kều, xương xẩu: - Bọn quỷ ấy bốc mùi hôi thối quá!...</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_18859da5550559edc418d604c924c038.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_18859da5550559edc418d604c924c038.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/9916-hay-de-ngay-ay-lui-tan-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/9916-hay-de-ngay-ay-lui-tan-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}