{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/de-hom-nay-tro-thanh-kiet-tac-708.html",
    "title" : "ĐỂ HÔM NAY TRỞ THÀNH KIỆT TÁC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "John C. Maxwell",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>GIỚI THIỆU LỜI CẢM ƠN 1 THÁI ĐỘ 2 ƯU TIÊN 3 SỨC KHỎE 4 GIA ĐÌNH 5 SUY NGHĨ 6 SỰ CAM KẾT 7 TÀI CHÍNH 8 ĐỨC TIN 9 QUAN HỆ 10 HÀO PHÓNG 11 GIÁ TRỊ 12 TRƯỞNG THÀNH KẾT LUẬN Để hôm nay trở thành kiệt tác GIỚI THIỆU Bạn mô tả cuộc đời mình thế nào? Bạn đã đạt được những điều mình muốn? Bạn đã hoàn thành những việc mà bạn cho là quan trọng? Bạn có tự cho là mình đã thành công? Viễn cảnh mà bạn tìm kiếm trong tương lai là gì? Nếu có cơ hội tới nhà và sống cùng bạn dù chỉ một ngày, tôi sẽ cho bạn biết bạn có thể hay không thể thành công trong tương lai. Bạn chọn ra một ngày. Nếu tôi thức dậy cùng bạn vào buổi sáng và dành cả ngày đó ở bên bạn, quan sát bạn trong 24 giờ, tôi có thể cho bạn biết hướng mà cuộc đời bạn sẽ tới. Khi tôi nói điều này tại các cuộc hội thảo, thường có nhiều người phản ứng mạnh mẽ. Một số người rất ngạc nhiên. Một số người đề phòng vì họ nghĩ tôi sẽ làm một bản phê bình nhanh về họ. Vài người tỏ ra khó chịu vì họ nghĩ tuyên bố của tôi nghe thật ngu ngốc. Một số khác đơn giản chỉ thấy nó thú vị và mong muốn biết lý do tại sao tôi lại tuyên bố như vậy. Câu trả lời nằm ngay trong sự thật rằng bí mật thành công của bạn được quyết định bởi chính những việc bạn làm hàng ngày. Nếu bạn có những quyết định then chốt và quản lý chúng thật tốt trong kế hoạch hàng ngày của mình, bạn sẽ thành công. Bạn sẽ không bao giờ thay đổi được cuộc đời mình cho tới khi bạn thay đổi những việc bạn làm hàng ngày. Bạn thấy đấy, thành công không phải là cái một ngày nào đó đột nhiên xuất hiện trong đời ai đó. Điều này cũng đúng cho thất bại. Tất cả đều là một quá trình. Mỗi ngày trong cuộc đời bạn chỉ là sự chuẩn bị cho những ngày sắp tới. Bạn trở thành thế nào chỉ là kết quả của việc bạn làm gì hôm nay. Nói một cách khác… bạn đang chuẩn bị cho những gì sẽ tới. Cách mà bạn sống hôm nay chính là sự tự chuẩn bị cho ngày mai của chính bạn. Câu hỏi đặt ra là, bạn chuẩn bị cho việc gì? Bạn chuẩn bị cho sự thành công hay thất bại của bản thân? Như cha tôi thường khuyên khi tôi còn nhỏ: “Con có thể trả giá bây giờ và chơi sau, hoặc con có thể chơi bây giờ và trả giá sau. Nhưng với cả hai cách, con đều phải trả giá”. Có nghĩa là, bạn hoàn toàn có thể chơi một cách thoải mái, làm những điều bạn muốn ngay bây giờ, nhưng nếu bạn làm vậy, cuộc sống về sau của bạn sẽ khó khăn hơn. Và tất nhiên nếu bây giờ bạn làm việc chăm chỉ, trước khi quá muộn, thì bạn sẽ gặt hái được nhiều thành công trong tương lai.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_80451abcbe9a3367d98d6cae2255089d.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_80451abcbe9a3367d98d6cae2255089d.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/708-de-hom-nay-tro-thanh-kiet-tac-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/708-de-hom-nay-tro-thanh-kiet-tac-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}