{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/di-va-ghi-nho-7876.html",
    "title" : "ĐI VÀ GHI NHỚ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Sơn Nam",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Nhắc đến nhà văn Sơn Nam, hẳn chúng ta ai cũng biết đó là một nhà văn nổi tiếng của vùng đất Nam bộ. Ông là nhà Nam bộ học, là nhà văn chuyên viết về các vùng đất thuộc Nam bộ, ông cũng được người đời gọi là nhà văn đi bộ, vì ông là người chuyên đi bộ. Là nhà văn, nhưng Sơn Nam còn là một người rất chăm viết báo. Ngay trên tạp chí Xưa và nay, nhà văn Sơn Nam đã có đến hơn 80 bài báo. Sau khi nhà văn qua đời, tạp chí Xưa và nay đã chọn hơn 40 bài trong số đó tập hợp đem in thành cuốn Sơn Nam, đi và ghi nhớ này. Sau những chặng đường đã đi qua về vùng Gia Định - Sài Gòn xưa, Sơn Nam viết lại những cảm nhận rất riêng biệt qua cái nhìn tinh tế và hồn hậu của ông: “Nam bộ nói chung, Sài Gòn nói riêng nào phải là “địa đàng”… Xưa kia, người Khơ me bản địa sống co cụm trên những giồng cao ráo, làm ruộng thâm canh, không thích triển khai diện tích vào nơi đầm lầy đầy rắn, cọp và bệnh sốt rét. Người Hoa vẫn giữ tập quán thâm canh, ở đất cao, làm rẫy rau cải, không xông xáo “phá sơn lâm, đâm Hà bá” như dân Việt. Dân ta đã định cư ở nơi đất thấp, nước phèn, đốn củi, phá rừng… Vùng đất Nam bộ, vùng đất Sài Gòn - Gia Định ngày nay, công ơn của tổ tiên thật là to lớn.” Từ những câu văn thấm đẫm mồ hôi của Sơn Nam, toát lên sự hoài cổ và lòng yêu nước thâm trầm của ông. Đọc Đi và ghi nhớ của Sơn Nam, bạn sẽ có thêm những kiến thức rất mới và rất lạ mà ngỡ như chỉ có ở Sơn Nam - ông già Nam bộ. Chẳng hạn trong bài viết này, Sơn Nam đã đem đến cho bạn đọc một hình ảnh cây me rất quen thuộc ở miền Trung nhưng lại rất hiếm hoi trên đất Sài Gòn: Ở Sài Gòn, “ Phải chăng cây me khó thích hợp với nơi khí hậu bốn mùa nên trở thành quí giá? Nét thơ mộng của cành lá me không thể chối cãi. Đường phố Sài Gòn, nơi nào có me là chỉ thị của con đường xưa, từ đầu thế kỷ 20 về trước. Giới đô đốc Pháp chuộng cây me; về sau, Hội đồng đô thành Sài Gòn phản đối, cho rằng lá me giữ nước mưa, tạo không khí ẩm ướt, mưa tạnh rồi mà còn nước rơi (ta gọi là mưa lá me), lại quyến rũ loài muỗi gây sốt rét… trong giới nho sĩ và bình dân Nam bộ, cây me tượng trưng cho kẻ tiểu nhân. Thời xưa, chẳng ai trồng me làm cây cảnh, nếu có thì chưng bày ở góc sân sau hè.” Quả là một sự hiểu biết quí giá mà nhà văn đã hào phóng cho bạn đọc biết về một loài cây quen thuộc. Với lối viết giản dị, chân phương mà vẫn sâu sắc và dí dỏm, Đi và ghi nhớ của Sơn Nam như là người hướng dẫn một tua du lịch đưa bạn đọc trở về với cội nguồn của những giá trị lịch sử và địa lí của một vùng đất nổi tiếng, Nam bộ và Sài Gòn. Từ những vùng đất và con người, từ những trang viết của nhà văn miệt vườn Sơn Nam, “Người Sài Gòn hiện rõ là những con người năng động, hiếu khách, trọng nghĩa tình bè bạn.” Và nhà văn Sơn Nam giải thích, sở dĩ có được những phẩm chất ấy là do người Sài Gòn sống gần gũi và chịu ảnh hưởng trực tiếp của người Pháp. Một cách cắt nghĩa rất khoa học của Sơn Nam bởi chúng ta vẫn nói rằng “Hoàn cảnh xã hội quyết định ‎‎‎ý thức xã hội.” Đi và ghi nhớ của Sơn Nam không chỉ nói về đất và người nói chung mà với cái nhìn biện chứng, khoa học của một nhà lịch sử, ông còn tìm dịp để phục hồi danh dự, vinh danh cho nhà nho yêu nước Phan Thanh Giản, người mà một thời đã bị gán cho tội phản quốc. Ông thẳng thắn đề nghị: Sách giáo khoa nên có bài về Phan Thanh Giản. Trong một chuyến đi về Vĩnh Long, Sơn Nam đã phát hiện ra rằng, từ thòi xa xưa, người dân Vĩnh Long đã dựng miếu Văn Thánh để thờ cụ Phan Thanh Giản với tư cách là một nhà trí thức tiết tháo và yêu nước. Và họ đã trọng vọng cụ Phan còn hơn cả Khổng Tử, Tăng Sâm, Tử Lộ… Người Vĩnh Long từ xưa đã biết giở nón, cúi đầu mỗi khi đi qua miếu Văn Thánh để kính cẩn chào cụ Phan Thanh Giản. Nhà văn đề nghị: “Trong chương trình sử học cho học sinh, nên có một bài nói về Phan Thanh Giản, đủ tình, đủ lí.” Từ chuyện lớn về lịch sử sang chuyện nhỏ như ăn nhậu, ngòi bút của Sơn Nam nhiều lúc khiến người đọc phát thèm bởi những món ăn đặc trưng Nam bộ được ông miêu tả một cách sinh động. Chẳng hạn như món chuột đồng ‎mà ông đã viết: “Ngày nay món nhậu có thể là con chuột mập béo đầu mùa, sống ngoài đồng lúa chín, chuột khá sạch sẽ, trời sa mưa, chuột ăn toàn cỏ non, không bẩn như chuột cống ở thành phố. Chuột rô ti ăn với xoài chua đầu mùa băm nhỏ, vị chua sẽ đánh tan mùi hôi chuột.” Những bài viết của Sơn Nam về đất và người Nam bộ, Sài Gòn - Gia Định là vốn quí về lịch sử và địa lí một vùng đất máu thịt của Tổ quốc. Nó đã trở thành nguồn tư liệu giàu có cho nhiều nghiên cứu sinh cao học và tiến sĩ tìm đến trong các bản luận văn lịch sử, văn học và địa lí. Và cũng từ đó, Đi và ghi nhớ của Sơn Nam là một tập hợp gồm nhiều chủ đề, thể loại khác nhau, nhưng chủ yếu là khảo cứu các vấn đề lịch sử, văn hóa, tập quán của Sài Gòn - Nam bộ xưa và nay. Đi và ghi nhớ cũng là một thành tựu khác của nhà văn Sơn Nam bên cạnh thành tựu văn học phong phú rất Nam bộ của Sơn Nam.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_c7463815d1e19adc23cfdc2cbadc61d7.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_c7463815d1e19adc23cfdc2cbadc61d7.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7876-di-va-ghi-nho-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7876-di-va-ghi-nho-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}