{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ong-chu-14475.html",
    "title" : "ÔNG CHỦ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Công Hoan",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Nguyễn Công Hoan là một nhà văn hàng đầu của văn học hiện đại trong thế kỷ XX. Ngay từ những thập kỷ đầu (từ năm 1925) khi văn xuôi Việt Nam đang trên đường hình thành, thể loại truyện ngắn, tiểu thuyết còn đang trên đường tìm tòi thử nghiệm, thì những tác phẩm đầu tay, nhất là truyện ngắn của ông đã báo hiệu một triển vọng mới của văn học mới. Ông trở thành chủ tướng của dòng văn học hiện nay. Truyện ngắn, tiểu thuyết của Nguyễn Công Hoan luôn chiếm lĩnh trên văn đàn và được nhiều người tìm đọc, mến mộ. Ông tạo được một văn phong, một thi pháp riêng để dựng lên những bức tranh sinh động của một xã hội thực dân phong kiến trước cách mạng Tháng 8 năm 1945, đầy rẫy những sự bất công, tàn ác, giả dối sa đọa… Văn ông vừa phanh phui được những chân dung của bọn quan lại hào lý, những chính sách mị dân của bọn thực dân Pháp và phong kiến triều Nguyễn thối nát, xuất phát từ ý thức tôn trọng dân tộc, đồng thời còn là lòng khát khao công bằng, chống áp bức và tinh thần yêu thương những người chân chính khổ nghèo… Trích dẫn: Bừa quàng mảnh này lên, tao phải đi xuống xóm có việc. - Bố nó thử miết như tôi xem có nổi hai luống không nào. Nặng chết cha len ấy còn cứ giục mãi! Đi đâu mà vội lắm thế? Thấy vợ vùng vằng đứng lại càu nhàu, anh Đĩ Nuôi vội làm lành dỗ dành: - Thôi đi! Bốn ống chân lại thong thả, cái thì đâm thụt xuống ruộng lầy, cái thì rút lên, làm sóng sánh mặt nước đặc sịt những đất. Trời nắng chang chang, một sợi mây cũng không có. Hơi nước bốc lên, nóng hôi hổi. Thỉnh thoảng một luồng gió nổi lên như đưa ngọn lửa vào mặt. Chị Đĩ Nuôi gò lưng, lau mồ hôi nó làm lụt cả trán rồi ôn tồn hỏi chồng: - Bố nó bảo phải đi đâu nhỉ? - Thế u mày quên tao đã nói hôm nọ rằng mai là ngày đầy tuổi tôi anh bé mà. - À nhỉ, chóng quá. Vừa độ nào nghe nói bà đẻ anh ấy, bây giờ đã được một năm rồi. Nhưng bố nó đi xuống xóm làm gì? - Để kiếm tiền mà mua cái gì sang mừng ông bà. Mai ông cho ăn cỗ kia mà. - Chà, vẽ! Là đầy tớ, có mặt đấy là đủ, việc gì phải mừng. Ông bà ấy có chấp đâu mà ngại. Hai tay nâng cái bừa, anh Đĩ Nuôi nhăn mặt, nói: - U mày không biết thì mặc kệ tao làm. Là tao cốt để ông bà thương lại mà khoan cho cái món thóc trước. Thôi bừa cố đi. Chị Đĩ Nuôi thở dài vắt tay ra đằng sau để co đầu dây rồi nói: - Thế thì lại mất tiền mừng ít ra là hai hào bạc. - Chứ lỵ! Chẳng lẽ ai ai đều có đồ mừng mà mình thì trơ thần xác! Chả dại, rồi lại như nhà bác Năm Chù, chỉ thiếu có mỗi cái tết tháng mười mà bây giờ đến nỗi vợ chồng con cái xa lìa nhau mỗi người một nơi. - Chả phải. Chắc tại bác ấy nợ ông ấy nhiều quá, nên ông ấy mới không phát ruộng cho làm nữa. Thì vụ nào cũng ỳ ra, chả lẽ người ta cho mình cấy ruộng để người ta lấy lạy lấy van trừ à? Ai khờ gì! - Đấy như nhà bác Nam hầu hạ ông đã đến ba mươi năm nay, mà đánh vụt một cái còn bị đuổi nữa là mình. - Nhưng mà mua cái gì vừa vừa tiền chứ thôi bố nó ạ. - Ừ, tao định mua hai cân đường cát. Chị Đĩ Nuôi buồn rầu đáp: - Chả biết hai cân đường vào nhà người ta có được nghề ngỗng gì không, hay người ta lại vứt xó, mà mình lo được hai cân đường thì méo mặt lên, vợ chồng con cái nhịn ăn đến ba bốn bữa! Lau mồ hôi khắp mặt, anh Đĩ Nuôi cười để an ủi vợ: - Thì ở đời, ta phải chiều đời, u mày phàn nàn làm quái gì. - Nhấc cao lên một tý, sao nặng thế? Đấy mình chỉ làm ốm xác để cho hạng người có sẵn tiền được sung sướng! Họ thật, là ngồi mát ăn bát vàng. Quanh năm chẳng phải vất, vả tí nào, rồi đến vụ gặt cứ việc ung dung đi thu lúa. - Nghèo thì chịu làm đầy tớ chứ sao! - Thế bố nó lo tiền đâu mà đi mừng? - Tao đã hỏi vay được anh Mai ở dưới xóm rồi. Mai ta phải nghỉ buổi bừa cánh gò ông Mật. Có lẽ sang ông thì mất cả ngày. - Làm gì cả ngày? - Phục dịch vào bữa cỗ ấy. Ông mời đông khách lắm! Mà mai cả u mày lẫn cái Đĩ đi mà ăn cỗ. - Chả, ăn một bát cháo chạy ba quãng đồng. Ai phải vạ. - Tội gì, thì đằng nào cũng phải mất đồ mừng kia mà. - Chả, cái Đĩ nó bé, lỡ nó bậy bạ ra đấy thì khốn!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_927ecc767b6343d3ad3ec3cbf14781a4.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_927ecc767b6343d3ad3ec3cbf14781a4.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14475-ong-chu-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Ông Chủ. Tập 01",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14475-ong-chu-thuviensach.vn.mp3?t=3051",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:50:51 Ông Chủ. Tập 02 - Hết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14475-ong-chu-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Ông Chủ. Tập 01",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14475-ong-chu-thuviensach.vn.mp3?t=3051",
    "title" : "00:50:51 Ông Chủ. Tập 02 - Hết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}