{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/gia-tu-vu-khi-14073.html",
    "title" : "GIÃ TỪ VŨ KHÍ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Ernest Hemingway",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Giã từ vũ khí là một tiểu thuyết bán tự truyện của nhà văn Ernest Hemingway viết vào năm 1929. Nhiều nhà phê bình xem là một trong những tiểu thuyết chiến tranh vĩ đại nhất mọi thời đại, câu chuyện được thuật lại thông qua lời kể của trung úy Frederic Henry, một người Mỹ nhưng lái xe cứu thương trong quân đội Ý vào thời đệ nhất thế chiến. Toàn bộ nội dung cuốn tiểu thuyết là một câu chuyện của hai người nam nữ gặp nhau tại một nơi xa lạ, nhưng đây không hẳn là một câu chuyện tình và các chủ đề của tác phẩm gồm tình yêu, chiến tranh, các giá trị con người và sự tỉnh ngộ. “Vào cuối hạ nǎm ấy chúng tôi đóng quân trong một ngôi nhà ở làng trông sang sông và trông sang cánh đồng chạy dài đến chân núi. Lòng sông trong vắt, nhiều sỏi, đá cuội, long lanh ngời sáng dưới ánh nắng mặt trời và nước thì ngả màu xanh cuồn cuộn chảy...” Đoạn vǎn mở đầu cho cuốn tiểu thuyết là hình ảnh về làng quê yên bình đằng sau những đoàn quân vừa tiến qua làm tung lên những lớp bụi mờ mịt. từng tham gia chiến tranh, E.Hemingway thấu hiểu sự tàn bạo của chiến tranh phi nghĩa, ông đã giành cả cuộc đời của mình để chống lại những cuộc chiến tranh như vậy: điều đó được thể hiện rất nhiều trong các tác phẩm của ông, mà \"Giã từ vũ khí\" là một cuốn sách như thế.*** Ernest Hemingway (1899 - 1961) là nhà văn, nhà báo người Mỹ. Ông từng tham gia chiến đấu trong Chiến tranh thế giới lần thứ Nhất, sau đó ông được biết đến qua \"Thế hệ đã mất\", nhận được giải thưởng báo chí Pulitzer năm 1953 với tiểu thuyết Ông già và biển cả, và giải Nobel văn học năm 1954. Hemingway để lại ấn tượng sâu sắc đối với bạn đọc qua nguyên lý tảng băng trôi, văn phong của ông được mô tả bởi sự kiệm lời nhưng có nhiều tầng ý nghĩa, phải suy nghĩ thật sâu mới có thể hiểu hết được những gì tác giả gửi gắm. Nhiều tác phẩm của ông hiện nay được coi là những tác phẩm kinh điển của nền văn học Mỹ. Từ nhỏ Hemingway đã không thích học đàn mà thích đấu võ quyền Anh, bản tính chuộng chủ nghĩa cá nhân đã thể hiện nơi con người Hemingway bằng các phản kháng nhỏ nhặt, để rồi trong cuộc đời sau này, đã hiện ra bằng các hành động trên tầm vóc lớn hơn. Năm 1950, Hemingway xuất bản cuốn sách \"Qua sông và vào trong rừng\" nhưng không gây dấu ấn với độc giả. Năm 1952, cuốn tiểu thuyết \"Ông già và biển cả\" đã mang lại ngôi vị cho ông trên văn đàn, giúp ông nhận được giải thưởng báo chí danh giá Pulitzer năm 1953. Năm 1954 ông được viện Hàn lâm Thụy Điển trao tặng giải Nobel văn học vì thể văn mạnh mẽ dùng trong nghệ thuật kể chuyện mới lạ và thể hiện gần đây nhất qua tác phẩm \"Ông Già và Biển Cả\". Thời gian này người ta vẫn thấy ông đầy sức sống nhưng thực tế ông không hạnh phúc. Hemingway đã phải dưỡng bệnh dài hạn tại bệnh viện Mayo, ông bị ám ảnh vì cao huyết áp và suy sụp tinh thần. Tháng 7 năm 1961, ông thức dậy sớm và tự sát bằng một khẩu súng săn tại một nơi vắng vẻ của thị trấn Ketchum, Idaho. Ông ra đi mà không để lại lời trăn trối nào ngoài hình ảnh của các nhân vật trong nhiều cuốn tiểu thuyết mà ông đã sáng tạo ra. • Các Tác Phẩm Đã Xuất Bản Tại Việt Nam Ông già và biển cả (2000) Chuông nguyện hồn ai (Chuông gọi hồn ai) (2001) Giã từ vũ khí (2001) Hạnh phúc ngắn ngủi của Mác Cômbơ (2003) Truyện ngắn - Ernest Hemingway (2004) Truyện cực ngắn của Ernest Hemingway (2004) Hội hè miên man (2004) <p helvetica=\"\" neue\",=\"\" helvetica,=\"\" roboto,=\"\" arial,=\"\" sans-serif;=\"\" font-size:=\"\" 16px;=\"\" text-align:=\"\" center;\"=\"\" style=\"box-sizing: inherit; margin: 0px; padding: 0px; color: rgb(34, 34, 34); font-family: \"Helvetica Neue\", Helvetica, Roboto, Arial, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: 0px; text-transform: none; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; white-space: normal; background-color: rgb(255, 255, 255); text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial;\">***Một đêm tôi thức giấc quãng ba giờ và nghe Catherine trở mình trên giường. - Em có bị ốm không, Catherine? - Em thấy hơi đau, anh ạ. - Đau liền liền hả em? - Không, đau từng chập. - Nếu đau liền liền thì phải đi bệnh viện. Tôi buồn ngủ quá nên nằm ngủ lại. Một lát sau tôi lại thức giấc: - Anh nên gọi bác sĩ thì hơn. Em nghĩ chắc là đúng rồi. Tôi quay số gọi điện thoại cho bác sĩ. - Có đau liên tục không Cat? - Hình như độ mười lăm phút. Vị bác sĩ nói: - Vậy thì ông phải đưa bà đến bệnh viện ngay. Tôi sẽ mặc quần áo và đến đó bây giờ.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_43886182a1a596049c5a4691ff47076f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_43886182a1a596049c5a4691ff47076f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14073-gia-tu-vu-khi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14073-gia-tu-vu-khi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}