{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/quiet-suc-manh-cua-nguoi-huong-noi-794.html",
    "title" : "QUIET - SỨC MẠNH CỦA NGƯỜI HƯỚNG NỘI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Susan Cain",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời người dịch Xin chào, tôi là Nguyễn Tiến Đạt. Bản dịch mà bạn đang đọc là dự án cá nhân lớn đầu tiên sau năm 20 tuổi của tôi. Cám ơn bạn vì đã đọc, hoặc thậm chí dẫu có thể chỉ là đang cân nhắc đến việc sẽ đọc nó. Tôi có may mắn được biết đến cuốn sách này từ khá sớm, vào cuối mùa hè năm 2012, không lâu sau thời điểm nó được ra mắt tại Mỹ. Và tôi đã lập tức bị hút vào nó. Đôi lúc trong đời bạn, sẽ có những cuốn sách xuất hiện và tác động rất mạnh đến cách nhìn cuộc sống của bạn, cấy vào trong đầu bạn một ý tưởng, cho bạn một lăng kính hoàn toàn mới để nhìn nhận cuộc sống và để nhìn nhận chính bản thân bạn. “Quiet” của Susan Cain đối với tôi là một cuốn sách như vậy. Và tôi không hề hối hận về việc mình đã bỏ ra hơn 6 tháng trời để dịch nó. Nó đã giúp thay đổi cuộc sống của tôi theo hướng tốt đẹp hơn nhiều, đến mức tôi nhận ra việc những người khác cũng được đọc nó sẽ có ý nghĩa lớn đến thế nào. Và tôi nhảy vào làm, mặc dù không phải tôi không nhận được những lời khuyên không nên. Một người anh tôi rất kính trọng cũng đã khuyên tôi như vậy. Nhưng tôi còn trẻ, tôi nghĩ mình có quyền phạm sai lầm và có quyền làm một thứ gì đó điên rồ một chút khi tôi còn đủ thời gian và nhiệt huyết. Vậy nên tôi làm. Cuốn sách này là một dự án cá nhân của tôi. Tôi nghĩ mình cần giải thích một chút cụm từ “dự án cá nhân”. Thứ nhất, nó có nghĩa là: Cuốn sách này là của tôi. Từ chữ cái đầu tiên đến cái dấu chấm cuối cùng, từ cách dịch, cách chọn từ, đến cách làm chú thích; từ cách trình bày bìa, đến màu bìa, thậm chí là việc thiết kế bìa. Tất cả những thao tác bạn có thể nghĩ ra để có thể làm ra được bản dịch này, tôi đã tự tay làm một mình hoàn toàn. Tất nhiên, việc dịch của tôi đứng trên đôi vai của rất nhiều kiến thức dịch và ngôn ngữ dịch của bao dịch giả tôi đã từng được đọc, được theo học, và tôi cũng đã cầu viện đến sự trợ giúp của rất nhiều các từ điển và các nguồn thông tin tham khảo khác nhau từ mạng Internet, nhưng người làm nhiệm vụ sử dụng tất cả những thứ nguyên liệu nguồn đó để tạo ra những dòng văn bản này là tôi, và chỉ mình tôi. Tôi chính là người chịu trách nhiệm, là người bạn sẽ muốn nhắm đến để khen ngợi, hoặc để ném đá. Thứ hai, nó có nghĩa là: Dự án này có ý nghĩa đặc biệt quan trọng với riêng cá nhân tôi. Với tôi, việc phải đưa được những kiến thức trong cuốn sách này đến với nhiều người hơn nữa gần như là một sứ mệnh tôi tự giao cho mình, nó là một mục đích tôi hoàn toàn tin tưởng vào, và nó đã là động lực thúc đẩy tôi theo đuổi công việc này trong suốt quãng thời gian hơn 6 tháng vừa qua. Tôi không dịch cuốn sách này vì muốn nó được một nhà xuất bản nào để ý đến và trả tôi tiền để mua nó; tôi không làm nó để in ra và bán cho bất kỳ ai; và tôi cũng không làm nó để thể hiện gì trình độ của mình cả. Bạn có thể chọn tin lời tôi hoặc không, tôi không quan tâm, nhưng điều tôi muốn nói là: tôi chọn làm nó, vì tôi muốn bạn đọc nó. Tôi biết việc chỉ hết sức khen ngợi cuốn sách này trong một dòng “trạng thái” vu vơ nào đó trên mạng xã hội, hay liên tục bỏ bom trang mạng cá nhân của bạn với những bình luận kiểu “hãy đọc nó đi, nó hay lắm…” là không đủ. Dù cho trình độ tiếng Anh của bạn có đủ tốt để biết được cuốn sách viết gì, rào cản ngôn ngữ vẫn sẽ là một nhân tố cản trở (dù có thể chỉ là rất nhỏ). Và dù nhân tố cản trở đó có thể rất nhỏ, nhưng nhân nó lên với dung lượng của cuốn sách này (bản điện tử mà tôi có là một bản PDF chữ nhỏ li ti mà cũng đã 139 trang); cùng với chủ đề có vẻ thiếu hấp dẫn của nó (“tâm lý học”, “tính cách”, “người hướng nội”); lại nữa, hãy nghĩ đến cả thể loại của nó (“non-fiction” và “self-help”) vốn là thứ tôi không nghĩ được số đông trong các bạn ưa thích. Hãy thành thực mà nói đi, bạn thử nghĩ đến những thứ này mà xem, nếu nó không phải là một tài liệu học tập bắt buộc hoặc một cuốn sách nghiên cứu buộc-phải-có kinh điển cần thiết cho công việc, bao nhiêu trong số các bạn sẽ bị hấp dẫn đến với một cuốn sách với dung lượng, chủ đề và thể loại như thế? Tôi nghĩ là không nhiều. Tôi cũng phải thú thật là kể cả tôi có lẽ cũng sẽ không tìm đến với một thứ như thế đâu, nếu tôi đã được biết đến nó theo cách này. Nhưng tôi biết đây là một cuốn sách rất đáng đọc. Và TÔI MUỐN CÁC BẠN ĐỌC NÓ. Thành thực mà nói, bạn có thể dùng việc này để đánh giá tôi đấy. Tôi đang làm cái việc mạo hiểm là đem uy tín của mình ra để đảm bảo cho cuốn sách này. Nếu bạn đọc thử và không thấy nó đáng đọc như lời tôi tâng bốc, vậy thì tôi coi như mất sạch sẽ uy tín với bạn nhỉ. Từ nay về sau mọi lời tôi nói sẽ không còn mấy sức nặng với bạn nữa. Nhưng kể cả khi biết điều đó, tôi vẫn tin chắc và vẫn sẽ nói cho bạn biết, rằng: TÔI TIN ĐÂY LÀ MỘT CUỐN SÁCH ĐÁNG ĐỌC. Việc dịch cuốn sách này là cố gắng của tôi để đạp đổ rào cản ngôn ngữ. Việc tôi sử dụng trang cá nhân của mình và đăng tải những đoạn trích tôi thấy hay trong cuốn sách này là những nỗ lực nhỏ của tôi để thu hút sự quan tâm của mọi người tới với chủ đề của cuốn sách. Và bằng việc thực sự trở nên tự tin hơn, sống tốt hơn, thể hiện ra qua cuộc sống thực ngoài đời và qua những gì tôi giao tiếp với mọi người xung quanh cả trên mạng lẫn trong đời thực, bất chấp việc là một người hướng nội nhút nhát, tôi hy vọng rằng mình đã có thể chứng minh cho các bạn—những ai biết tôi—thấy rằng cuốn sách này, dù là sách self-help, dù là sách non-fiction, nhưng nó vẫn thực sự đáng giá, vì nó có thể làm thay đổi cuộc sống của bạn theo những nghĩa tốt hơn. Tôi là một bằng chứng cho điều đó. BẢN DỊCH NÀY KHÔNG HỀ HOÀN HẢO. Bạn cần phải biết điều đó. Và bạn cũng cần phải biết rằng tôi biết điều đó. Nó chi chít lỗi. Lỗi về cách dùng từ tiếng Việt. Lỗi về ngôn ngữ dịch. Lỗi cả về thao tác tham khảo nguồn để làm chú thích. Lỗi cả trong những khâu chế bản điện tử, tạo file PDF, lỗi trong việc thiết kế bìa, chọn màu bìa. Lỗi trong cả cách chọn dịch tiêu đề. Chi chít lỗi. Nhưng tôi hy vọng rằng chúng sẽ không làm phiền bạn quá nhiều trong quá trình đọc, và, quan trọng hơn, không làm ảnh hưởng đến việc tiếp nhận những ý tưởng từ cuốn sách này của bạn. Tôi chỉ mong bản dịch này của mình có thể giúp cho việc đọc của bạn trở nên dễ dàng hơn, và do đó, bạn sẽ đỡ vất vả hơn trong việc hoàn tất việc đọc cuốn sách này, chứ tôi thực sự không dám mong nó trở thành một bản dịch hoàn hảo, có thể khiến tên tuổi tôi nổi như cồn và được khen ngợi tới tấp. Không, không đâu ạ. CHẮC CHẮN BẠN SẼ THẤY BẢN DỊCH NÀY CHI CHÍT LỖI. Nhưng tôi vẫn hy vọng bạn sẽ thấy thích thú khi đọc nó, tôi nói điều này ra một cách hoàn toàn chân thành. Hy vọng đến đây, có lẽ bạn đã có câu trả lời của tôi cho hai câu hỏi lớn mà có thể bạn đang muốn hỏi tôi: “Cuốn sách này có đáng đọc không, tại sao?” và “Sao bạn lại muốn bỏ công sức ra thực hiện việc dịch nó?”. Sau đây, tôi xin dành mấy lời cuối cùng này để trả lời nốt mấy câu hỏi mà từ mấy hôm nay tôi đã nhận được, kể từ khi tôi công bố trên trang cá nhân rằng “dự án cá nhân lớn nhất sau năm 20 tuổi” của tôi đã chính thức kết thúc: ¾ Tại sao tôi không gửi sách cho nhà xuất bản, mà lại chịu tải công sức dịch của mình lên mạng một cách miễn phí thế này? Tôi có sợ vi phạm luật bản quyền gì đó không? Tôi không thể, không dám và cũng không biết cách để gửi bản dịch cho nhà xuất bản, nếu bạn muốn tin tôi. Tôi không thể chịu được những lời phê bình, bất kể chúng có tích cực và xác đáng thế nào, và một khi đã là một dịch giả xuất bản, người đòi hỏi các bạn đọc trả tiền cho tôi để được đọc thứ tôi dịch, tôi sẽ phải chịu một trách nhiệm quá lớn cho bản dịch của mình. Các bạn sẽ có quyền phê bình tôi. Nhưng tôi cực kỳ ghét bị phê bình, dù trên bất cứ phương diện gì, dù nó có nhẹ nhàng và xác đáng đến thế nào đi nữa. Hơn nữa, tự tôi biết trình độ của mình quá thấp. Tôi biết chắc rằng có đầy lỗi về cách dùng từ và lỗi về cách viết trong bản dịch này, và tôi lại là một người theo chủ nghĩa hoàn hảo nữa, nên tôi không thể bán một sản phẩm mà tôi biết không đạt được chất lượng tốt nhất có thể như vậy. Cuối cùng, tôi không có uy tín, thiếu kinh nghiệm và zê-rô quan hệ với bất cứ một nhà xuất bản nào, và tôi cũng quá nhút nhát rụt rè và thiếu tự tin để có thể dám đem thứ mình dịch này ra trước bất cứ hội đồng thẩm định của bất cứ nhà xuất bản nào. Tôi sợ sự đánh giá. Và do vậy, tôi đã chọn không tìm cách xuất bản chính thống bản dịch này. Hãy để cho ai đó phù hợp hơn tôi làm thế khi nào họ có thể đi. Tôi chỉ cần bản dịch này đến với các bạn được là được rồi, dẫu chỉ là qua Internet thôi cũng không sao. Một ngày nào đấy, sẽ có một cuốn sách với tên Nguyễn Tiến Đạt, hoặc với tư cách là dịch giả, hoặc (và tôi mong là) với tư cách một tác giả. Còn hôm nay, mong các bạn hãy nhận lấy món quà này của tôi từ Internet.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_97387a1dd430347e1766bcb80d0654e6.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_97387a1dd430347e1766bcb80d0654e6.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/794-quiet-suc-manh-cua-nguoi-huong-noi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/794-quiet-suc-manh-cua-nguoi-huong-noi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}