{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/harry-potter-va-chiec-coc-lua-1061.html",
    "title" : "HARRY POTTER VÀ CHIẾC CỐC LỬA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "J. K. Rowling",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Harry Potter, cùng gia đình Weasley, đi xem trận chung kết Quidditch thế giới lần thứ 422, nơi diễn ra một hiện tượng kì bí làm mọi người đều run sợ, đó là sự xuất hiện của những Tử Thần Thực Tử. Cậu đã mơ thấy một giấc mơ lạ trong ngôi nhà của Riddle nơi Voldemort trong cơ thể tàn tạ đang bàn với Đuôi Trùn kế hoạch bắt cậu. Rồi cậu bước vào năm thứ tư ở trường Hogwarts, với cuộc thi Tam Pháp Thuật đầy thử thách, cùng với các nhà phù thủy thiếu niên tài năng trên thế giới. Cuộc thi tam pháp thuật là một cuộc thi mà người chiến thắng sẽ được ghi vào lịch sử. Mỗi người dự thi phải là những người thật lòng dũng cảm và họ sẽ phải vượt qua ba thử thách rất nguy hiểm. Và để đảm bảo an toàn hội đồng giám khảo đã nhất trí chỉ cho phép những người quá mười bảy tuổi được dự thi. Phần thưởng của cuộc chơi này là một ngàn Galeons vàng và chiếc cúp Tam Pháp Thuật. Trong cuộc thi này có sự tham gia của ba trường nữa, mỗi trường cử ra một đại diện. Vậy nhưng ai đó đã bỏ tên Harry vào chiếc cốc lửa và nó văng tên cậu ra khi chọn người dự thi, nên cậu buộc phải dự thi mặc dù chưa đủ tuổi và năm nay cuộc thi có bốn người trong đó có sự góp mặt của Harry. Ron không tin Harry và đã cho rằng chính Harry bỏ tên mình vào chiếc cốc lửa nên đã lạnh nhạt với cậu suốt một thời gian. Ở phần thi thứ nhất, 4 người (Harry Potter, Cedric Diggory, Viktor Krum và Fleur Delacour) đã hoàn thành nhiệm vụ xuất sắc. Họ đã lấy được trứng rồng và bên trong đó là gợi ý của thử thách thứ hai. Sau khi kết thúc cuộc thi thứ nhất, Hogwarts đã tổ chức buổi dạ hội Yule Ball. Harry mời Cho Chang cùng tham dự nhưng cô đã nhận lời sẽ đi cùng với Cedric còn Hermione Granger xuất hiện thật lộng lẫy với Viktor Krum. Ron tỏ vẻ ghen và đã xúc phạm Hermione như thể cô đang bắt tay với kẻ thù chống lại Harry khiến cả hai cãi nhau to. Kết thúc buổi dạ hội cũng có nghĩa rằng cuộc thi thứ hai sắp đến. Với gợi ý bên trong quả trứng rồng Harry đã biết rằng thử thách thứ hai sẽ diễn ra tại bờ Hồ Đen. Nhờ có cây thuốc của gia tinh Dobby đưa mà Harry đã cứu được Ron Weasley và em gái của Fleur. Vì vậy mà trong lần thi này tuy về thứ ba nhưng Harry lại được cho điểm gần như tuyệt đối. Cedric về thứ nhất khi cứu được Cho Chang, Krum về thứ hai khi cứu được Hermione còn Fleur đã bị thủy quái tấn công nên phải bỏ cuộc. Trong lần thi thứ ba của cuộc thi đấu Tam Pháp Thuật, bốn người phải tìm ra được chiếc cúp của cuộc thi, nó đã được giấu đi bởi thầy giáo dạy môn Phòng chống Nghệ thuật Hắc Ám Alastor Moody. Harry Potter và Cedric Diggory đã cùng cầm lấy chiếc cúp nhưng thực chất đó chính là một khóa cảng. Hai người đã bay đến nghĩa địa của cha của Tom Riddle, nơi mà Harry đã đến trong giấc mơ hôm nào. Cedric bị \"Đuôi Trùn\" giết chết bằng lời nguyền Avada Kedavra, còn Harry thì bị trói ngay trên phần mộ của cha của Tom Riddle. \"Đuôi Trùn\" lấy máu của kẻ thù của Voldermort (Harry) và thịt của bây tôi trung thành (chính hắn) và xương của cha Voldermort cho Chúa tể Hắc ám để Voldemort tái sinh một cách mạnh mẽ nhất và không còn sợ dòng máu của Harry nữa. Voldemort lại một lần nữa sống dậy, Harry thoát được khỏi nghĩa địa và thuật lại mọi chuyện, nhưng Bộ Pháp thuật lại không tin vào điều đó. Cho đến cuối Harry mới phát hiện ra sự sắp đặt của Barty Crouch Jr. dưới mặt nạ của Moody. Chính hắn đã sắp đặt mọi việc để Harry đến được nghĩa địa, để Chúa tể Voldemort được hồi sinh. Hiệu trưởng Dumbledore đã phát hiện ra và báo tin cho nhà tù Azkaban. Cụ Dumbledore giúp Harry hiểu được rằng, sở dĩ cậu có thể đối mặt được với Voldermort ở nghĩa địa mà không chết là nhờ một phép thuật cổ xưa mà các phần truyện sau này sẽ làm rõ hơn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_e2c3174419abfdb6f23fc2902c2df128.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_e2c3174419abfdb6f23fc2902c2df128.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1061-harry-potter-va-chiec-coc-lua-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1061-harry-potter-va-chiec-coc-lua-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}