{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thien-nhien-huyen-bi-285.html",
    "title" : "THIÊN NHIÊN HUYỀN BÍ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "H. P. Blavatsky",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI NÓI ĐẦU Bộ sách này mà hôm nay chúng tôi đưa ra cho công chúng thẩm xét là kết quả công trình học Đạo của chúng tôi với các Đấng Chân Sư của Phương Đông. Nó được đưa ra cho những người sẵn sàng chấp nhận sự thật bất cứ ở đâu và sẵn sàng bênh vực chân lý, dù cho phải đương đầu với thành kiến của người đời. Nó có mục đích giúp người học Đạo tìm ra những nguyên tắc căn bản nòng cốt của những triết hệ cổ xưa. Sách này được viết ra với một sự thành thật hoàn toàn để chứng minh và nói lên sự thật mà không có ác ý hay thành kiến. Nhưng nó không tha thứ cho sự lầm lạc ngoan cố, cũng không kiêng nể mọi thế lực uy tín giả tạo. Nó chỉ mong ước làm sáng tỏ và bênh vực giá trị của những chân lý cổ truyền từ lâu đã bị mai một và đắm chìm trong quên lãng. Nếu đôi khi nó có lên giọng chỉ trích một vài hình thức tôn sùng, tín ngưỡng hay giả thuyết khoa học thì cũng không ngoài cái tinh thần bênh vực chân lý nói trên. Những cá nhân, hội đảng, chi phái hay triết hệ nọ kia chỉ là những hiện tượng phù du, giả tạm trong từng giai đoạn của lịch trình tiến hóa. Chỉ có CHÂN LÝ độc nhất vô nhị, làu làu chói rạng trên đỉnh cao bất khả xâm phạm mới là tối thượng, bất dịch và trường cửu muôn đời. Chúng tôi không tin nơi một huyền thuật nào vượt ngoài khả năng và tầm mức của trí tuệ con người, hoặc một “phép mầu” nào, dù là thiêng liêng hay tà mị nếu đó là những gì vi phạm những định luật Thiên nhiên bất biến trãi qua giòng thời gian vô tận. Nhưng chúng tôi chấp nhận quan niệm cho rằng con người chưa biểu lộ hết tất cả mọi khả năng của mình, và chúng ta chưa đạt tới, thậm chí cũng chưa hiểu biết tầm mức phát triển của những quyền năng của con người tới giới hạn nào. Có phải chăng là một điều quá đáng nếu tin rằng con người còn phải phát triển những khả năng xúc cảm mới nữa và một mối liên quan chặt chẽ hơn với thiên nhiên? Thuyết tiến hóa, nếu hiểu tới chỗ rốt ráo cùng tột, phải đưa chúng ta tới kết luận đó. Trong thời gian qua, khi chúng tôi đi du hành lần đầu tiên sang phương Đông và có dịp thám hiểm những nơi đền miếu cổ xưa hoang phế, điêu tàn nay không còn chân người bước đến, chúng tôi bị dày vò bởi những tư tưởng luôn luôn lởn vởn trong tâm trí: “Thượng Đế là ai, là gì, và ở đâu? Có ai đã từng chứng nghiệm cái Tinh thần bất diệt trong con người để có thể chắc rằng linh hồn con người là bất tử?” Chính trong khi chúng tôi đang tự cố gắng giải đáp những vấn đề khó khăn đó thì chúng tôi được tiếp xúc với những vị Toàn giác, Toàn thông và có những quyền năng thần bí mà người ta gọi là những bậc Chân Sư, Hiền triết của phương Đông. Chúng tôi sẵn sàng thụ huấn với các Ngài. Các Ngài dạy rằng bằng cách phối hợp khoa học với tôn giáo, sự hiện hữu của Thượng Đế và tính chất bất tử của linh hồn có thể được chứng minh rõ ràng như một bài toán Số học của Euclide. Lần đầu tiên, chúng tôi được dạy rằng, triết học Đạo lý Đông Phương muốn được hiểu rõ, chỉ cần có một đức tin vững chắc nơi sự Toàn năng của Chơn Ngã bất diệt trong con người. Chúng tôi được dạy rằng, sự Toàn năng đó là do bởi tính chất đồng thể của linh hồn con người với Đại hồn của Vũ trụ, tức là Thượng Đế. Các Ngài dạy rằng Đại hồn hay Đại Ngã chỉ có thể được chứng minh bằng linh hồn hay Tiểu Ngã của con người. Tiểu Ngã của con người chứng minh cho Đại Ngã của Thượng Đế, cũng ví như một giọt nước là bằng chứng xác nhận rằng có cái nguồn gốc sinh ra giọt nước ấy.Ta hãy nói với một người chưa hề thấy nước rằng vốn có một biển đại dương chứa nước, thì hoặc là y chấp nhận điều đó do đức tin, hoặc y sẽ bác bỏ hoàn toàn như một điều bịa đặt. Nhưng nếu ta nhễu một giọt nước trên bàn tay của y thì chừng đó y đã có một sự kiện cụ thể để truy nguyên ra nơi xuất xứ của nó. Sau đó, y sẽ có thể lần hồi từng giai đoạn hiểu rằng tất phải có một đại dương vô biên và sâu thẳm chứa đầy nước, là cái nguồn sinh ra giọt nước kia. Một đức tin mù quáng không còn cần thiết nữa; y sẽ thay thế nó bằng sự hiểu biết Khi người ta thấy một người phàm có khả năng siêu việt, chế ngự được những sức mạnh thiên nhiên và khai mở trước tầm nhỡn quang của mình cả một thế giới huyền bí, vô hình, họ sẽ quả quyết rằng nếu Chơn Ngã tâm linh của một người có thể làm được như vậy thì Đại Ngã vô biên của Thượng Đế còn là Toàn năng đến đâu, cũng ví như cái tiềm lực bao la vĩ đại của biển đại dương so với giọt nước nhỏ bé đựng trên lòng bàn tay. Chứng nghiệm những quyền năng siêu việt của linh hồn con người tức là chứng minh được Thượng Đế. Trên đường học Đạo, chúng tôi nhận thức rằng những điều huyền bí trước kia nay không còn là huyền bí nữa. Những điều mà người Âu Tây vẫn cho là huyền thoại hoang đường được chứng minh như những sự kiện có thật. Trên phương diện tinh thần, chúng tôi đã kính cẩn bước vào đền ISIS để vén bức màn bí mật phủ kín gương mặt vị Nữ thần Ai Cập tượng trưng cho Minh triết thiêng liêng, gìn giữ kho tàng hiểu biết thâm sâu về Thiên Cơ huyền bí. Nhờ đó, trước mắt chúng tôi, tính chất uy quyền, độc đoán của khoa học, thần học, của tất cả mọi giả thuyết, mọi quan niệm xuất xứ từ sự hiểu biết thiếu sót, bất toàn của con người đều vĩnh viễn tiêu tan như mây khói. Sự hiểu biết đó quý vô giá, nó chỉ ẩn giấu đối với những người tai phàm mắt thịt, chỉ nhìn nó với thái độ thờ ơ, nhạo báng hay phủ nhận. Quyển sách này được công bố với mục đích dẹp tan mọi sự lầm lạc, mọi thành kiến chật hẹp, mọi tín điều độc đoán, vô minh và nêu cao ngọn đuốc của Chân Lý.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_8df9c750584d9c45f23e3a5891103f0b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_8df9c750584d9c45f23e3a5891103f0b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/285-thien-nhien-huyen-bi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/285-thien-nhien-huyen-bi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}