{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/khai-niem-tanh-khong-trong-phat-giao-1222.html",
    "title" : "KHÁI NIỆM TÁNH KHÔNG TRONG PHẬT GIÁO",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hoàng Phong",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Khi viết về Phật Giáo, ông Patrick Carré một học giả uyên bác và cũng là một trong những nhà dịch thuật kinh sách Phật Giáo lỗi lạc nhất của Pháp hiện nay, đã phát biểu về tánh không như sau: “Quả thật đấy là một khái niệm kỳ lạ, nếu như thế giới này và chính “cái tôi”, những thực thể đầy màu sắc đó, đang hiện diện, đang hiện hữu một cách không chối cãi được, nhưng thật ra lại không có, chỉ là hư không: thì phải là điên rồ một cách thật tàn bạo mới dám chủ trương một sự phi lý đến như vậy! Nhất định cái khái niệm đáng nể ấy, cái chủ thuyết hư vô ấy của phương Đông có thể chỉ là “một trào lưu thời đại” mang tánh cách tạm thời trên xứ sở chúng ta, bởi vì nó còn đang phải tự vạch ra cho nó một lối đi trong khu rừng gồm toàn là những khái niệm rỗng tuếch của chúng ta để tìm ra một vị thế rõ rệt thiết lập trên một sự xác thực hoàn toàn mới mẻ! ” Lời phát biểu này đã xuất hiện cách đây không lâu trong tạp chí Le Nouvel Observateur của Pháp, ấn bản đặc biệt dành riêng cho chủ đề “Phật Giáo” - số tam cá nguyệt tháng tư, năm và sáu, năm 2003. Thừa hưởng một gia tài triết học lâu đời và một nền khoa học kỹ thuật tân tiến thế mà thế giới Tây Phương đã không ngừng kinh ngạc trước một khái niệm mà Đức Phật đã khám phá ra cách nay hơn hai mươi lăm thế kỷ. Thật vậy suốt trong lịch sử tiến hóa của văn minh nhân loại chưa hề có một nền tư tưởng, văn hóa hay khoa học nào đã biết và nói đến khái niệm này, ngoài Phật Giáo. Khái niệm về tánh không có hai khía cạnh khác nhau. Khía cạnh thứ nhất mang tính cách triết học và khoa học nói lên bản chất tối hậu của hiện thực, và khía cạnh thứ hai là tính cách thực dụng của nó, và cũng được xem như là một phương tiện hữu hiệu nhất giúp người tu tập hóa giải mọi sự bám víu, nguyên nhân mang lại mọi thứ xúc cảm bấn loạn và khổ đau. Đức Phật nêu lên tánh không như là một thể dạng tối thượng của tâm thức không có gì vượt hơn được và xem đấy như là một phương tiện mang lại sự giải thoát, và chính Ngài cũng đã xác nhận rằng mình luôn thường trú trong tánh không ngày càng sâu xa hơn. Tóm lại Đức Phật chỉ nêu lên khía cạnh thực dụng đó của tánh không nhưng không hề mổ xẻ nó trên phương diện trí thức, lý do là có thể vào thời bấy giờ không mấy người hội đủ kiến thức để có thể hiểu được tánh không trên phương diện triết học siêu hình là gì. Dù sao thì Đấng Tịch Tĩnh cũng luôn giữ sự yên lặng trước những cuộc biện luận vô ích, chỉ gây ra thêm tranh cãi. Ngài chỉ thuyết giảng duy nhất về những gì thật thiết thực nhằm trực tiếp loại bỏ khổ đau mà thôi. Tánh không qua các khía cạnh mở rộng, liên quan đến tất cả mọi hiện tượng trong vũ trụ, chỉ được triển khai như là một khái niệm siêu hình, song song với sự hình thành của Đại Thừa Phật Giáo kể từ thế kỷ thứ nhất trước Tây Lịch, và nhất là với sự xuất hiện của Trung Quán Tông do Long Thụ chủ xướng vào thế kỷ thứ hai sau Tây Lịch. Tóm lại tánh không đã được người sau diễn đạt và giải thích bao quát hơn dưới nhiều khía cạnh triết học căn cứ vào các phép biện luận mang tính cách trừu tượng, và đã được đặt vào vị trí trung tâm của Đạo Pháp. Sự chuyển hướng của tánh không lại còn trở nên dứt khoát hơn nữa kể từ thế kỷ thứ III và thứ IV với sự xuất hiện của vô số kinh sách và nhất là sự hình thành của Duy Thức Học do Vô Trước sáng lập. Sự chuyển hướng này đã đưa đến sự hình thành của Kim Cương Thừa và Thiền Học để mở ra một giai đoạn cực thịnh cho Phật Giáo kéo dài suốt nhiều thế kỷ sau đó, đồng thời cũng đã ghép thêm cho Đạo Pháp một vài khía cạnh thiêng liêng và từ đó cũng đã biến Đạo Pháp của Đức Phật thành một “tô giá” như ngày nay. Nếu sự mở rộng trên đây đã góp phần giúp cho đạo Phật trở nên phong phú và đa dạng hơn thì nó cũng đã khiến cho đạo Phật trở thành phức tạp và mang lại nhiều khó khăn hơn cho một số người khi phải áp dụng Tánh Không vào việc tu tập của họ. Có thể cũng vì lý do đó mà một loạt các khái niệm mớo mang tính cách “cụ thể” và “dễ hiểu” hơn, chẳng hạn như các khái niệm về Phật Tính, Bản Thể của Phật, Như Lai Tạng, Chân Như, Hiện Thực, Trí Tuệ của Phật, Pháp Thân... đã được hình thành hầu giúp cho việc tu tập được dễ dàng hơn. Dù sao thì người tu tập Phật Giáo cũng cần hiểu rằng giáo lý “không có cái tôi” và cũng “chẳng có gì thuộc vào cái tôi cả” mà chúng ta thường quen gọi là giáo lý “vô ngã”, luôn giữ vai trò chủ yếu trong mọi phương pháp tu tập cũng như việc tìm hiểu Phật Giáo. Thật vậy tu tập cũng chỉ có thế, tức là phải làm thế nào để thoát ra khỏi sự kiềm toả và chi phối của ảo giác về “cái tôi” và “cái của tôi” hầu giúp mình loại bỏ tận cội rễ mọi trói buộc của sự hiện hữu. Thiết nghĩ dù sao cũng phải mạnh dạn nói lên một điều - dù có thể khiến cho một số người sẽ phải phật lòng đi nữa - rằng cốt lõi của Phật Giáo chính là tánh không và việc tu tập cũng nhất thiết phải hướng vào tánh không - dù dưới hình thức nào - như một phương tiện hữu hiệu nhất. Bất cứ một phép tu tập nào mang chút dấu vết của sự bám víu vào “cái tôi” và “cái của tôi” đều ít nhiều đã tách rời ra khỏi Đạo Pháp và chỉ có thể xem đấy như là những phương tiện “thiện xảo” giúp người tu tập có thể đến “gần hơn” với Đạo Pháp thế thôi. Quyển sách này gom góp một số bài dịch từ kinh sách và một số bài viết của một vài tác giả liên quan đến chủ đề tánh không nhằm giúp người đọc tìm hiểu thêm về khái niệm thật chủ yếu này trong Phật Giáo: 1. Đức Phật thuyết giảng về Tánh Không: Kinh Culasunnata-sutta và kinh Mahasunnnata-sutta 2. Đức Phật thuyết giảng về vô ngã: Kinh Anattalakkhana-sutta và kinh Samyuktagama-sutra 3. Tìm hiểu Tánh Không (Đức Đạt-lai Lạt-ma) 4. Tánh Không là gì? (Buddhadasa Bikkhu) 5. Tánh Không (John Blofeld) 6. Bản-thể-của-Phật (Daisetz Teitaro Zuzuki) 7. Ba vòng quay của bánh xe Đạo Pháp cùng sự hình thành của kinh điển và các học phái Phật Giáo (Hoang Phong) Bures-sur-Yvette, 05.03.13 Hoang Phong</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_855819a4ddbb7a500b109f6a74c60b62.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_855819a4ddbb7a500b109f6a74c60b62.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1222-khai-niem-tanh-khong-trong-phat-giao-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1222-khai-niem-tanh-khong-trong-phat-giao-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}