{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/trieu-phu-khu-o-chuot-7861.html",
    "title" : "TRIỆU PHÚ KHU Ổ CHUỘT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Vikas Swarup",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Sức hấp dẫn của Triệu Phú Khu Ổ Chuột ở chỗ, nó khơi dậy trắc ẩn trong mỗi con người, nó đưa độc giả qua ngõ ngách của những khu ổ chuột tồi tàn, nó kể lại cảnh sống khốn cùng khi người ta đánh mất quyền được tồn tại như một con người, sống trong sự chờ đợi một chiếc xe jeep có thể đến đưa mình đi vì hàng ngàn tội lỗi vô cớ. Trong bóng tối của xã hội Ấn Độ hỗn tạp, bùng nhùng những nghèo đói, bệnh tật, nhà thổ, giết thuê, mafia ấy, lại có người chiến thắng một trăm triệu rupi trong một chương trình truyền hình nổi tiếng “Ai là triệu phú”: một anh bồi bàn. Ram Mohammad Thomas, cái tên mang trong mình nhiều tôn giáo, phức tạp như chính những biến cố trong cuộc đời mình, đã bị bắt ngay sau khi giành được giải thưởng lớn. Người ta không tin kẻ xuất thân nghèo hèn có thể làm được điều kỳ diệu đến thế. Thực chất, người ta không muốn chi trả cho anh một khoản tiền khổng lồ như vậy, người ta, bao gồm cả cảnh sát - người chấp pháp, người thi hành công lý, đã tra tấn kẻ chiến thắng cùng khổ, chỉ để anh nói rằng: “Tôi đã gian lận”. Câu chuyện sẽ kết thúc nếu không có sự xuất hiện của một nữ luật sư trẻ, tạm thời giải cứu và tình nguyện làm người làm chứng cho câu chuyện thật của cậu. Triệu Phú Khu Ổ Chuột từ đầu đến cuối trung thành với mạch tự sự ngôi thứ nhất, với cách sắp xếp đảo chiều thời gian để phù hợp với mạch kết nối là 12 câu hỏi của trò chơi. Câu chuyện không có tính trò chơi, nó chỉ mượn hình thức trò chơi để diễn tả những điều rất đời, cũng như nó vay mượn một câu chuyện có thực về người chiến thắng một triệu rupi trong lịch sử Ấn Độ để nói về một câu chuyện còn thực hơn cả sự thực. Mỗi trải nghiệm trong cuộc sống của Thomas là lời giải cho một câu hỏi trong cuộc chơi. Trong chuỗi hồi tưởng ấy, người đọc bắt gặp những hình ảnh trẻ thơ thiên thần xuất thân từ bùn lầy của xã hội: Cậu bé Ian - con trai bất hạnh của mục sư Timothy, cô bé Gudya bị chính cha mình lợi dụng, Salim với ước mơ trở thành một diễn viên nổi tiếng, đã phải đối mặt với cú sốc lớn nhất đời mình khi bị thần tượng đồng tính luyến ái giở trò trong rạp chiếu phim... Những số phận ấy bị vùi đi trong lớp bụi của lầm than, trong váng dầu nhơ bẩn của xã hội, mà ở đó: kẻ có tiền là người làm chủ vận mệnh. Tất cả dựng nên một góc nhìn xã hội vừa bi đát, vừa hài hước, vừa hiển nhiên, vừa căm phẫn và chua chát đến cùng cực. Mỗi chươngTriệu Phú Khu Ổ Chuột là một cuộc phiêu lưu, bằng cách kể nhẩn nha, chi tiết, ít bày tỏ xúc cảm trực tiếp, Thomas chậm rãi tua lại cuốn băng của cuộc đời mình để rồi viết lên bài ca của nỗi thống khổ và lòng nhân ái. Cái gọi là đồng xu may mắn thực ra cả 2 mặt đều ngửa, cái gọi là chớp lấy may mắn thực ra đều do con người chủ đích tạo nên, cái gọi là lòng nhân ái thực sự ẩn sâu trong những cử chỉ cao đẹp nhất giữa người với người, cho dù, họ là những người tồn tại bất hợp pháp trong cuộc đời mình. Hình ảnh Thomas đấu tranh đến phút cuối cho mạng sống của Shankar đang bị bệnh dại hành hạ, những câu nói trôi chảy nhất trong cuộc đời của một hoàng tử bị bỏ quên là về chính người mẹ - bà hoàng đã cố tình quên đi sự tồn tại của cậu; Thomas, người không ngớt bị ám ảnh phải kiếm bằng mọi giá số tiền 400.000 rupi lại dễ dàng cho một người không quen toàn bộ số tiền ấy để ông ta mua thuốc cho con trai bị bệnh dại; Thomas, con người sẵn sàng đánh đổi cả mạng sống của mình để trả thù cho người yêu bị Prem Kumar dày vò, cũng vô tư như khi anh từng nhiều lần quên mình vì những người cùng cảnh ngộ khác. Một anh bồi bàn ở dưới đáy xã hội, không gia đình, không mơ ước, liệu có thể trở thành triệu phú? Cuộc đời có tồn tại may mắn? Điều gì sẽ chiến thắng sau cùng: quyền lực hay lòng nhân ái? Triệu phú khu ổ chuột sẽ giải đáp tất cả câu hỏi đó của bạn cũng như nó từng làm với hàng triệu độc giả trên thế giới, lấy đi nước mắt của họ và mang lại cho họ niềm tin vào cuộc đời. Vì Vikas Swarup đâu chỉ viết bằng ngôn ngữ Ấn Độ, ông đã viết chuyện đời Thomas bằng thứ tiếng của chung của loài người.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_49c40cbd3996730b61aef160965a4f35.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_49c40cbd3996730b61aef160965a4f35.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7861-trieu-phu-khu-o-chuot-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7861-trieu-phu-khu-o-chuot-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}