{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/du-the-nao-cung-phai-song-boi-chung-ta-chi-song-mot-lan-1119.html",
    "title" : "DÙ THẾ NÀO CŨNG PHẢI SỐNG, BỞI CHÚNG TA CHỈ SỐNG MỘT LẦN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Sungbong Choi",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>“Xin chào quý bạn đọc, tôi là Sungbong Choi Mỗi khi giới thiệu bản thân “Tôi là Sungbong Choi” với một ai đó, và cả khi viết lời giới thiệu cho cuốn sách này cũng vậy, tôi thường tự hỏi điều đầu tiên mọi người nghĩ về tôi là gì. Á quân của Korea’s Got Talent mùa đầu tiên, Nella Fantasia, Paul Potts của Hàn Quốc, đứa trẻ bán kẹo dạo… những cái tên này phần nào cũng chính là con người tôi nhưng cũng không hoàn toàn là tôi. Trong những cái tên trên, tôi tự hỏi không biết có phải “đứa trẻ bán kẹo dạo” là cái tên mà nhiều người biết đến nhất, và cũng là cái tên mà tự bản thân tôi thấy thân thuộc nhất. Thực sự thì dù bản thân tôi không cảm thấy có xúc cảm gì đặc biệt nhưng đó lại là cái tên luôn khiến mọi người ngạc nhiên. Chính bởi cái tên này mà từ sau khi xuất hiện trên ti vi, rất nhiều nhà xuất bản đã tìm đến và khuyên tôi hãy thử viết một cuốn sách về bản thân mình nhưng tôi đã không thể đơn giản gật đầu chấp nhận. Quãng thời gian tôi từng trải qua có thể được viết thành một câu chuyện nhưng tôi không biết một người mới 23 tuổi như tôi thì có thể nói được điều gì. Tôi đã nghĩ rằng giờ mình mới bắt đầu bước chân vào đời, có quá nhiều thứ phải học và viết sách không phải là một việc đúng đắn nên làm. Trên tất cả, điều khiến tôi sợ hãi nhất chính là mọi người sẽ có cái nhìn sai lệch về tôi, cho rằng tôi, thay vì ca hát lại muốn trở nên nổi tiếng hơn nhờ bán đi những câu chuyện trong quá khứ của bản thân. Tuy vậy, điều khiến tôi quyết tâm xuất bản cuốn sách này là nhờ lời nói của một người hâm mộ bị ung thư giai đoạn cuối. Người phải nhận sự phán quyết rằng cuộc sống của anh chẳng còn kéo dài bao lâu ấy đã nói “Cậu còn vượt qua được cuộc sống như thế, vậy mà tôi lại chỉ biết than thân trách phận”. Người đó nói rằng sự tồn tại của tôi đã trở thành niềm an ủi đối với anh ta nhưng chính tôi mới là người nhận được sự an ủi. Những em nhỏ mắc bệnh máu trắng, những người già cô đơn không nơi nương tựa… trong số những người hâm mộ luôn ủng hộ tôi có rất nhiều người dù cuộc sống luôn khó khăn nhưng vẫn kiên cường sống và không bao giờ đánh mất hi vọng. Niềm an ủi mà những con người đó nhận được từ tôi, niềm an ủi mà bản thân tôi nhận được từ họ, và câu chuyện chứa đựng trong cuốn sách này chính là bắt đầu từ ‘niềm an ủi’ đó. Nếu không có niềm tin mang tên niềm an ủi giữa tôi và những con người đó thì có lẽ tôi sẽ chẳng thể nào quyết tâm cho ra đời cuốn sách này. Tuy nhiên việc lật lại những trang quá khứ không phải là một việc dễ dàng. Tôi đã nhận ra rằng đào xới lại những câu chuyện mà chúng ta vô tình hay cố tình quên đi, những câu chuyện đã ngủ sâu trong kí ức, không hiển hiện ra mà ăn sâu, bám chắc trong trái tim, những câu chuyện mà chúng ta không bao giờ muốn gợi nhớ lại… phải chính diện đối mặt với chúng là một việc khó khăn đến mức nào. Khơi gợi lại những vết sẹo còn chưa lành hẳn không chỉ đơn giản là sự đau đớn. Cuốn sách này tràn đầy những “tôi” cố chấp đối diện với cuộc sống, những “tôi” luôn muốn tin rằng con người đó không phải là mình. Tôi đã đấu tranh với nỗi sợ hãi rằng liệu sau khi nghe xong câu chuyện về cuộc đời mình, mọi người còn có thể tiếp tục yêu mến và ủng hộ tôi nữa hay không. Và chính quý vị là sức mạnh giúp tôi có thể có dũng khí để viết cuốn sách này. Nếu cuốn sách này có thể trở thành niềm an ủi nho nhỏ đối với mọi người thì bản thân tôi cũng sẽ nhận được niềm an ủi. Tôi xin gửi lời cảm ơn đến mọi người ở nhà xuất bản, biên tập viên đã không từ bỏ, hết lòng giúp đỡ để cuốn sách này được ra đời. Tôi cũng xin gửi lời cảm ơn cùng tình yêu đến tất cả những người đã ở bên tôi cho tới tận bây giờ. Khi giở những trang đầu tiên của cuốn sách này, hi vọng rằng dù quý bạn đọc đang phải đối mặt với hoàn cảnh nào, đang mơ những giấc mơ nào cũng sẽ có sức mạnh để đứng lên và hướng tới một ngày mai mà các bạn hằng mơ ước. Tôi sẽ luôn dùng hết sức mình để ủng hộ các bạn. Xin cảm ơn.”</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_7aef5f5596a32011124f697ce22d4506.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_7aef5f5596a32011124f697ce22d4506.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1119-du-the-nao-cung-phai-song-boi-chung-ta-chi-song-mot-lan-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1119-du-the-nao-cung-phai-song-boi-chung-ta-chi-song-mot-lan-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}