{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/hinh-mau-quyen-ru-phu-nu-bang-su-trung-thuc-737.html",
    "title" : "HÌNH MẪU - QUYẾN RŨ PHỤ NỮ BẰNG SỰ TRUNG THỰC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Mark Manson",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Giới thiệu sách Models LỜI GIỚI THIỆU: SỰ CHUYỂN ĐỘNG Trong thời đại ngày nay, khi mà những nền công nghiệp nặng không còn là mũi nhọn, và chủ nghĩa nữ quyền đã đạt được những thành công nhất định, chúng ta hoàn toàn không có hình mẫu rõ ràng về một người đàn ông hấp dẫn. Không giống như vài ngàn năm trước, đàn ông được cho là có sức mạnh, quyền lực, và họ có nghĩa vụ bảo vệ phái yếu. Cách đây vài chục năm, nhiệm vụ chính của họ lại là chu cấp. Nhưng ngày nay thì sao? Không rõ. Chúng ta được sinh ra trong thế hệ một hoặc hai, trong tình trạng thế giới không có một định nghĩa rõ ràng về chức năng của người đàn ông trong xã hội, và kéo theo đó là không có một hình mẫu người đàn ông hấp dẫn. Đó là lí do cuốn sách này ra đời. Cuốn sách này sẽ cho bạn hình mẫu của một người đàn ông hấp dẫn và lí tưởng trong thế kỉ 21. Điều đó đồng nghĩa với việc chúng ta sẽ phải vượt qua những giới hạn và tiêu chí xưa cũ: bảo vệ và chu cấp, sức mạnh và sự chịu đựng, để cải thiện bản thân và rồi trở thành những lí tưởng lớn lao hơn, trở nên quyến rũ và hấp dẫn hơn. 7 năm trước, khi tôi bắt đầu công tác giúp đỡ những người đàn ông trong việc cải thiện mối quan hệ với bạn đời của họ, tôi không hề biết bản thân sắp gieo mình vào một biển thông tin và khả năng tự cải thiện một cách kì lạ, điều này đặc biệt có ích cho chính bản thân tôi và cho tất cả phái mạnh. Trước đó, mối quan tâm chính của tôi khi hẹn hò xoay quanh việc đồ uống đặc biệt nào đang lên kệ vào buổi tối thứ Ba, và cô Jenna nào (tôi có 5 cái tên Jenna trong danh bạ) là cái cô mà tôi vừa hẹn hò cuối tuần trước. Chỉ tới khi tôi ngồi xuống và cố gắng và giải thích cho phái mạnh tình trạng “5 cô Jenna trong danh bạ” của họ thì tôi mới thoáng thấy sự phát triển cảm xúc song song với tình dục của nam giới sâu tới mức nào, và khó tới đâu việc truyền cảm hứng cho sự chuyển động đầy tinh túy này. Tôi sẽ không nói dối về bản thân, tôi học được điều đó từ thương đau, bây giờ thì mọi việc dễ dàng hơn rất nhiều. Cũng phải nói thêm là tôi lớn lên là một anh chàng bình thường và không đào hoa chút nào. Và rồi vào năm 2005, một biến cố đã xảy ra, mối tình đầu nghiêm túc đầu tiên của tôi, cô bạn gái mà tôi dành hết tình cảm đã ngoại tình. Tôi hoang mang cực độ và bị chấn thương tâm lý nhẹ. Tôi bị ám ảnh bởi điều đó. Có một ham muốn tới mức tuyệt vọng nổi lên trong tôi rằng tôi cần sự “công nhận” và ham muốn từ các cô gái (rằng tôi cũng ra gì đấy chứ), và rồi tôi dành quá nhiều thời gian để theo đuổi sự công nhận cùng ham muốn đó, nhiều hơn hầu hết các anh chàng khác. Tôi đã nuông chiều bản thân một cách thái quá và ngủ với tất cả mọi cô gái trong vùng Boston mà chấp thuận để tôi lại gần các cổ. Giai đoạn đó kéo dài hơn 2 năm một chút. Kế hoạch cua gái của tôi không hề tinh vi. Thực sự! Tôi đọc vài cuốn sách để học vài câu tán tỉnh và kĩ thuật cua gái làng nhàng rồi đi bar 4-5 lần mỗi tuần - tiếp cận, thả thính và tán tỉnh, đưa đẩy, làm tình và cứ tiếp tục đắm chìm như vậy trong 30 tháng trải nghiệm “huy hoàng”. Đó là một quãng thời gian buông thả và tận hưởng. Nhưng đó cũng là quãng thời gian của sự trưởng thành và thay đổi. Nhưng rồi sau một thời gian, và hàng tá phụ nữ khác, có Hai điều đã xảy ra. Thứ nhất, tôi nhận ra rằng tình dục tràn lan trong men say có vui, nhưng không đủ đầy. Và thứ tình dục đó không mang lại những ảnh hưởng lành mạnh tới chất lượng cuộc sống của tôi. Tôi được yêu cầu tạm dừng sự vô độ đó lại và tự đánh giá bản thân, tự vấn bản thân xem tại sao mình lại hy sinh quá nhiều thời gian và nỗ lực cho những khoái cảm hời hợt đó. Điều thứ hai xảy ra với tôi là trong cùng thời gian đó là danh tiếng của tôi lan rộng trong vùng vì những chiến tích cua gái vô tiền khoáng hậu. Rất nhiều gã mà tôi chưa từng gặp gửi email cho tôi để xin “bám càng” những buổi hẹn hò của tôi, để xem tôi tương tác với phụ nữ thế nào, tôi hành động ra sao. Ban đầu thì điều đó nghe có vẻ kì lạ. Nhưng rồi tôi nghĩ, cũng được thôi, tại sao không? Mua cho tôi đồ uống, hoặc trả 1 phần hóa đơn là được. Một cách kì lạ, tôi cảm nhận được đó là nơi cuộc hành trình của mình bắt đầu. Đó là việc thử và hình mẫu hóa những chuyển động xảy ra bên trong bản thân tôi và áp dụng điều đó lên những người đàn ông khác. Họ nói nếu bạn muốn làm chủ điều gì đó, hãy dạy điều đó cho người khác. Và cuộc hành trình thứ hai này của tôi thiên về truyền thụ cho người khác hơn cuộc hành trình đầu tiên (chỉ đơn thuần hẹn hò vô độ). Khi đó, tôi chỉ việc bước chân ra ngoài. Phân nửa thời gian, tôi hoàn toàn mất ý thức và chìm đắm trong men say, chôn vùi cảm xúc của bản thân và hy vọng tỉnh giấc trong vòng tay của một cô gái lạ. Đôi khi tôi thành công, đôi khi thất bại. Và đó là tất cả những gì tôi biết. Nhưng cuộc hành trình thứ hai này, tôi có mục đích, có ý nghĩa, và tôi thấy bản thân cần một nền nảng trí tuệ. Tôi không thể chỉ làm bừa, tôi cần phải dạy lại cho người khác, giải thích, bóc tách vấn đề, và cuối cùng là khiến cho một gã bất kì cũng có thể thực hành được. Điều này dẫn tôi tới một tình thế xoắn quẩy, những gì tôi làm dẫn tôi tới một cộng đồng được gọi là “Pick Up Artist”(1). Tôi nghiên cứu tâm lí học xã hội, những định lý của sự hấp dẫn, lịch sử tình dục của loài người, tới vài club múa thoát y và rượu chè, đọc vài quyển sách về NLP(2) và liệu pháp nhận thức, tham dự vài hội thảo về phát triển bản thân và cũng tự mình dạy vài khóa học, ngủ chung phòng khách sạn với người mẫu sàn catwalk, làm thí nghiệm với liệu pháp chạm - hồi phục(3)và cũng có một vài rủi ro riêng khi tham gia trị liệu, tham gia tranh đấu về giới tính với vài nhà nữ quyền, và đọc tất thảy mọi quyển sách dạy cách hẹn hò nhảm nhí trên thị trường. Khi tôi học hỏi và phát triển, khả năng huấn luyện cũng tăng lên. Ngay lúc đó, việc được coi là sở thích bên lề biến thành công việc toàn thời gian của tôi. Nó sớm đưa tôi đến hàng chục thành phố tại Mỹ, và rồi tới Châu Âu, tới Anh và Úc, thậm chí tới cả Argentina, Brazil, Nga, Israel, và Thái Lan, nơi tôi phát hiện ra quan niệm của tôi về phụ nữ trước đó chỉ là do văn hóa nơi tôi ở, không toàn diện. Thời quan đó, phần lớn thời gian của tôi dành để dạy và lái xe, tôi rõ ràng quan điểm không để suy nghĩ của bản thân bị ảnh hưởng bởi những hình mẫu nam tính xưa cũ, xu hướng giường chiếu của đàn bà hay đàn ông. Cuối cùng, sau 6 năm tự làm giàu vốn kiến thức và trải qua bao thử thách, đây là điều tôi nhận ra: Có Hai sự dịch chuyển đang xảy ra ngay hiện tại. Đầu tiên là sự chuyển dịch về cảm xúc và tính xã hội trong những nước phương Tây. Người ta bắt đầu đi tìm một hình mẫu về sự nam tính mà xã hội còn thiếu trong vài thế hệ tới nay. Người ta bắt đầu đi tìm câu trả lời cho câu hỏi “Người đàn ông thực thụ thời nay là như thế nào, hành xử ra sao?”. Và cho tới thời điểm hiện tại thì chưa có ai trả lời được câu hỏi đó.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_82eed35d4683f66ccae0c6d8a7df0520.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_82eed35d4683f66ccae0c6d8a7df0520.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/737-hinh-mau-quyen-ru-phu-nu-bang-su-trung-thuc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/737-hinh-mau-quyen-ru-phu-nu-bang-su-trung-thuc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}