{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/lich-su-hinh-thanh-trai-dat-theo-loi-giang-day-cua-nguoi-pleiadian-1050.html",
    "title" : "LỊCH SỬ HÌNH THÀNH TRÁI ĐẤT THEO LỜI GIẢNG DẠY CỦA NGƯỜI PLEIADIAN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Teri Wade",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trước hết nhân loại cần nhận ra rằng thời gian có thể làm thay đổi và lịch sử có thể được sửa đổi bởi vì chúng không được viết lên đá mà đó là 1 dòng thời gian liên tục của các sự kiện. Nhưng, hãy nhớ rằng mỗi sự kiện thể hiện 1 dòng thời gian khác nhau và chúng ta là con người có thể nhảy các mốc thời gian đó một cách riêng lẻ và tập thể. Vũ trụ mà chúng ta đang sống bắt đầu khoảng 20 tỷ năm trước. Khoảng 4,5 tỷ năm trước, Trái đất đã trải qua một quá trình mở rộng khi được hình thành từ cát bụi và khí hydro. Trong suốt quá trình hình thành hóa học - vật lý này, các tia sáng từ Nguồn thánh thần tự tách ra thành các đơn vị có ý thức mà chúng ta gọi là linh hồn. Người Pleiadian quyết định nhúng một phần năng lượng nhỏ bé của họ vào trái đất đang hình thành để trải nghiệm linh hồn được tốt hơn. Họ đã tạo ra vô số các kiểu mẫu DNA. Chúng được gọi là các mã ánh sáng với nhiều loại năng lượng khác nhau giảm dần theo mức độ rung động. Các mã DNA này là cấu trúc xây dựng loài người như chúng ta biết. Những người Pleiadian cấp độ 9D này đã hạ rung động xuống mật độ 7D, mật độ thực tế đầu tiên có thể trải nghiệm cuộc sống với tư cách là cư dân đến từ các vì sao trên Trái Đất đang hình thành. Họ rải hạt giống năng lượng của mình khắp vũ trụ trong các cụm riêng lẻ trên Dải Ngân Hà, họ bắt đầu hóa thân vào một số khu vực khác nhau của thiên hà. Trong Dải Ngân hà, họ đã gieo năng lượng vào các góc phần tư khác nhau. Góc phần tư đầu tiên được gieo năng lượng là vùng Lyra sử dụng các mã DNA của họ. Phải mất gần 900 triệu năm để người Pleiadian hoàn thành quá trình này và trong vòng 100 triệu năm qua, họ mới có thể tạo ra tất cả các dạng sống mật độ 3D nơi mà loài người hiện nay đang bắt đầu phát triển. Quá trình giảm dần rung động với hình thức này được gọi là sự phá hủy. Điều này có nghĩa là quá trình giảm mật độ rung động cho đến khi nó đạt đến sự tồn tại đơn giản nhất của nguyên tố thuần túy. Đây là mật độ rung động mà chúng ta gọi là sự tồn tại phi hữu cơ của mật độ 1D. Đó là hình thức tồn tại đơn giản nhất của nguyên tử hydro. Một khi hydro được truyền cho ý thức, quá trình tiến hóa bắt đầu. Hình dạng con người mà chúng ta biết rất rõ có tay, chân, thân, đầu, v.v. là kết quả của thí nghiệm & nghiên cứu di truyền trong khoảng 900 triệu năm. Hầu hết các sinh vật sống ở dạng động vật trên Trái Đất là tác dụng phụ của nghiên cứu này. Có các dạng sống tồn tại dưới nhiều hình thức mà chúng ta không thể nhận ra. Có các dạng sống dựa trên carbon, dạng sống dựa trên silicone và thậm chí cả các dạng sống dựa trên lithium. Tất cả sự sống bắt đầu từ trạng thái đơn giản nhất. Nghe có vẻ điên rồ nhưng ngay cả hydro cũng có một mức độ ý thức. Người Pleiadian nhận ra rằng họ có thể cảm nhận ý thức của nguyên tử hydro hoặc một nguyên tố kim loại nặng và làm biến đổi cấu trúc nguyên tử để tạo ra các dạng sống khác nhau. Tất cả các dạng sống có xu hướng trở nên có tổ chức và phát triển cao cấp hơn trong ý thức theo thời gian. Các nhà khoa học của Người Pleiadian không có ý tưởng tạo ra các loại đột biến gen hay lai ghép giữa các sinh vật sống. Khi sự sống bắt đầu phát triển từ rung động mật độ 1D trở lên, khoáng sản và thực vật phát triển mức độ rung động trở nên tiến hóa hơn, tạo thành động vật... Các linh thú có mật độ rung động cao hơn có thể hóa thân vào các mạch máu và thịt. Do đó, loài người và động vật ăn thịt có ý thức từ động vật trở lên. Nhưng hình thức đỉnh cao của mật độ rung động này là hình dạng con người như chúng ta hiện nay.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_a1ce14933d385761bab778784b70e393.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_a1ce14933d385761bab778784b70e393.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1050-lich-su-hinh-thanh-trai-dat-theo-loi-giang-day-cua-nguoi-pleiadian-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1050-lich-su-hinh-thanh-trai-dat-theo-loi-giang-day-cua-nguoi-pleiadian-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}