{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bi-an-tuoi-tho-1092.html",
    "title" : "BÍ ẨN TUỔI THƠ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Maria Montessori",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Nguyên tác tiếng Ý cuốn Bí ẩn tuổi thơ của bác sĩ Maria Montessori xuất bản lần đầu tiên năm 1936. Ngày nay, nếu không lưu ý rằng bác sĩ Maria Montessori sinh ra và lớn lên tại Âu châu cuối thế kỉ 19 “đầu thế kỉ 20, độc giả có thể sẽ bỡ ngỡ vì văn phong, ngôn từ và cách diễn đạt tư tưởng của tác giả. Có lẽ điều này không có gì đáng ngạc nhiên, vì tự thân mỗi con người là kết quả của thời đại và môi trường, nơi họ sinh ra và lớn lên. Xuyên qua lớp vỏ văn phong mang đậm sắc thái của một con người sinh trưởng ở nơi đạo Công giáo Roma ảnh hưởng đến mọi sinh hoạt hằng ngày của xã hội, cái cốt lõi thâm thúy có giá trị đại đồng và có tính khai phá của đường lối giáo dục trẻ thơ của bác sĩ Maria Montessori ngời sáng với những nguyên tắc giáo dục mang tính phổ quát mà nền tảng là những quan sát và phân tích khoa học khách quan. Với bác sĩ Maria Montessori, có lẽ quan niệm thần học về Thiên Chúa vô hình “nhập thể” mang lấy thể xác và thân phận con người để cứu rỗi nhân loại khỏi Tội tổ tông ngõ hầu phục hồi bản chất nguyên thủy cao trọng của con người, kẻ mang hình ảnh của Thiên chúa, là một tư tưởng khá quen thuộc. Maria Montessori đã sử dụng ý niệm “nhập thể” này để đề cao vai trò rất cao quý của trẻ thơ là “Cha của Con người” do tiềm năng vô song của đứa trẻ có thể đổi mới nhân loại. Maria Montessori đồng thời cũng nhấn mạnh đến bản chất sâu sắc của đứa trẻ dưới sáu tuổi, khi “tâm thức hấp thụ” (hay trí tuệ thấm hút) của đứa trẻ hoàn toàn khác biệt với trí óc của người lớn. Cái tâm thức này có khả năng tiếp thu tất cả những gì xung quanh nó để kiến tạo nên cá tính của đứa trẻ. Dù các “giai đoạn mẫn cảm” này có tính đoản kì, chồng qua, đôi khi khó nhận ra, chúng lại có tầm quan trọng tiên quyết về mặt định hình nhân cách và cá tính của trẻ sau này. Maria Montessori đưa ra quan điểm rằng chúng ta cần cung cấp cho đứa trẻ một “môi trường dược chuẩn bị” với đầy đủ các yếu tố thiết yếu cho sự tự kiến tạo của trẻ. Trong môi trường này, các học cụ đều mang tính phản hồi, qua một cơ chế “tự kiểm tra sai lầm” giúp trẻ tự diều chỉnh, tự xác định sự thành công và tiến bộ của bản thân mà không cần đến sự can thiệp của người lớn. Nhờ vậy đứa trẻ tự quyết định, tự giải quyết thách thức, do đó củng cố ý chí và gia tăng lòng tự tin và tự trọng. Trong “môi trường được chuẩn bị”, sự “bình thường hóa” là một quá trình tự nhiên xảy ra, mang lại một trạng thái thăng bằng về trí tuệ, thể chặt và tinh thần khi đứa trẻ có cơ hội được tự do vận động, hoạt động hồn nhiên và tự phát để thỏa mãn các nhu cầu của trẻ. Độc giả đôi khi cũng sẽ gặp thuật ngữ “thiên nhiên-trên-thiên nhiên” (supranature), với cụm từ này, Maria Montessori muốn nói đến những gì đã được thêm vào, khuếch trương hay triển khai từ thiên nhiên, về mặt văn hóa, xã hội và khoa, học kĩ thuật, dọ biến đổi của nhu cầu, tri thức và sức sáng tạo theo tiến hóa của con người. Hơn 100 năm qua cũng như hiện nay, triết lí và phương pháp giáo dục Montesssori được thử nghiệm và kiểm chứng từng giờ, từng phút khắp địa cầu, từ Ngôi Nhà của Trẻ ở New York hay Paris đến Làng Trẻ Tây Tạng ở Dhamrasala hay ngôi trường làng các trại tị nạn ở Phi châu, từ những trung tâm cho trẻ em của những cộng đồng thổ dân ở Torres Strait của Úc châu cho đến các trường mẫu giáo ở Hàng Châu hay ở Thái Lan. Điều này cho thấy các thuật ngữ xem chừng như lạ lẫm trong các tác phẩm của Maria Montessori đã trở thành kinh điển quen thuộc cho giới quan tâm đến việc giáo dục trẻ em trên thế giới; chúng không hề là rào cản đối với những ai muốn tìm hiểu và áp dụng đường lối giáo dục Montessori. Lối giáo dục này hiện nay đã được nghiệm chứng bởi các khám phá mới nhất do các nghiên cứu khoa học về phát triển não bộ, về thần kinh học, về tâm lí học và di truyền học v.v.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_646ccc6045d72f5f2098e1d36f00281b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_646ccc6045d72f5f2098e1d36f00281b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1092-bi-an-tuoi-tho-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1092-bi-an-tuoi-tho-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}