{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tu-duy-tich-cuc-574.html",
    "title" : "TƯ DUY TÍCH CỰC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Trish Summerfield",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>TƯ DUYTÍCH CỰC BẠN CHÍNH LÀ NHỮNG GÌ BẠN NGHĨ! Tác giả: Trish Summerfield, Frederic Labarthe, Anthony Strano Chia sẻ: sachmienphi.org Dịch giả: Thu Vân - Hạnh Nguyên - Quỳnh Tâm Tư duy tích cực là một chủ đề rộng lớn, nên cần phải tiếp cận theo quan điểm tâm lý học nhân văn và phương pháp tâm sinh lý xã hội. Có thể góp một vài khía cạnh khái quát như sau: 1. Về mặt sinh học, tư duy cũng như tất cả các hoạt động (activities) của con người, đều tiêu hao năng lượng (energy). Đây là dạng năng lượng tâm trí (psychoenergy), nó cũng bắt nguồn từ năng lượng vật chất (calorie) nhưng lại có khả năng tái tạo ra năng lượng. Tư duy tích cực sẽ hoạt hóa các chức năng sinh lý khác như hệ nội tiết, hệ miễn dịch và nhất là hoạt hóa các chất dẫn truyền thần kinh (neurotransmitters) như serotonine, dopamine (gây hưng phấn) hoặc oxytocin (gây khoái cảm tính dục)... Đến lượt mình, các tác nhân nội tiết, thần kinh nói trên lại hoạt hóa toàn bộ các chức năng khác, kể cả các hoạt động cơ bắp và hoạt động thần kinh trung ương trong đó có hoạt động trí não. Nhờ vậy, con người trở nên vui vẻ hơn, sảng khoái hơn, yêu đời, tự tin, sáng suốt và dễ dàng thực hiện những hành vi tích cực, có lợi cho bản thân và cho mọi người. Trái lại, tư duy tiêu cực chỉ làm tiêu hao năng lượng, gây ức chế các chức năng sinh lý khác như suy giảm các chất nội tiết, suy giảm chức năng của hệ miễn dịch (dễ bị lây bệnh/ung thư), các chất dẫn truyền bị ách tắc, dẫn tới làm tê liệt đời sống cảm xúc, trí tuệ, vận động. Tư duy tiêu cực (buồn rầu, thất vọng, hụt hẫng, chán đời, mất lòng tin v.v.) thường tạo ra một cái vòng luẩn quẩn, tiêu cực nọ kéo theo tiêu cực kia, cuối cùng dẫn tới trầm cảm (tê liệt mọi dạng cảm xúc, nhất là tê liệt chức năng vận động) và có thể dẫn đến kết cục bi thảm nhất là tự hủy hoại bản thân (tự sát) và làm tổn hại người khác (cuồng sát). 2. Về mặt tâm lý, tư duy tích cực là một bộ phận (lòng tự tin) giúp cá nhân tự khám phá ra tất cả những tiềm năng (potential) vô tận vốn ẩn chứa trong sâu thẳm mỗi con người. Nhờ năng lượng được hoạt hóa, được đánh thức (arousal), vô vàn tài năng được bộc lộ và có thể tạo ra vô vàn của cải cho xã hội. Những năng lực, khả năng, tài năng đó ta thường gọi là nội lực (inner resources), là điều kiện cốt lõi (chứ không phải yếu tố khách quan - nhờ vả, ỷ lại, vay mượn, xin xỏ, cầu may...) giúp con người tự vượt lên chính mình, vượt qua mọi thử thách, tự khẳng định và trở thành một nhân cách tự chủ, độc lập. Ngược lại, tư duy tiêu cực gây ức chế, tiến tới triệt tiêu mọi ước muốn, nhu cầu, mọi tiềm năng mà phần lớn không được nhận ra, không dám khám phá, khiến con người tự đánh mất lòng tự tin, lòng tự trọng, biến thành một nhân cách đầy mặc cảm, tự ti, sợ hãi, dồn nén, dao động, không tự quyết đoán, dễ bị áp lực từ mọi phía, trở thành một nhân cách lệ thuộc, một sinh thể ký sinh, tự đánh mất những phẩm chất đích thực của một con người. 3. Về mặt xã hội, tư duy tích cực là nguồn sáng tạo trong mỗi con người, là khả năng sáng tạo của mọi cá nhân. Nói cách khác, không có sáng tạo của từng cá nhân thì xã hội sẽ không tiến hóa (une société non évoluée), không phát triển, như đã từng diễn ra ở hầu hết những xã hội có một thể chế hoặc có xu hướng không tôn trọng, thậm chí triệt tiêu những sáng kiến cá nhân. Mặt khác, trong một cộng đồng xã hội, hay trong phạm vi hẹp như gia đình, những thành viên có tư duy tích cực sẽ tạo ra một môi trường lành mạnh, một xã hội đầy tính nhân văn, giúp xã hội đó tự nó tạo ra sức mạnh đầy quyền lực và lấn át những tư duy tiêu cực, mà có thể sẽ không cần một sự can thiệp nào từ bên ngoài. Suy rộng ra, đó cũng là viễn cảnh (perspective) của cộng đồng thế giới được cả loài người mong ước trong thiên niên kỷ này. Ngược lại, những tư duy tiêu cực nếu cứ tồn tại ở đâu đó trong từng con người - từng cá nhân - không bị loại trừ hoặc hóa giải, sẽ có xu hướng phát triển thành một môi trường bệnh hoạn, làm xói mòn nhiều giá trị, làm cạn kiệt nguồn tài nguyên năng lượng của loài người. Đặc biệt, tại những nơi mà tư duy tiêu cực chiếm ưu thế và trở thành chính thống như bạo lực, khủng bố, độc tài, dối trá, phân biệt chủng tộc... thì chúng sẽ biến thành nguồn gốc gây ra biết bao thảm họa. Chẳng hạn, trong môi trường gia đình, tư duy tiêu cực sinh ra nạn gia trưởng, bạo hành mà những thành viên dễ bị tổn thương nhất là phụ nữ và trẻ em. Vì vậy, việc tư duy tích cực và thực hành tư duy tích cực là điều cần thiết cho tất cả mọi người, mang lại lợi ích cho từng cá nhân, từng gia đình và cả cộng đồng thế giới. Đó là lý do tôi trân trọng giới thiệu đến các bạn cuốn sách quý giá này. Bác sĩ Đặng Phương Kiệt Vào năm 2001, khi lần đầu tiên gặp giáo sư Kiệt, tôi đã rất xúc động trước nghị lực và tình cảm mà ông dành cho cuộc đời, cho công việc giúp đỡ người Việt Nam nói chung và những người đang ở trong hoàn cảnh thử thách nói riêng. Nhiều lần, chúng tôi đã cùng nhau đi thăm các dự án của ông ở những vùng nông thôn xa xôi hẻo lánh. Tình yêu thương và mối quan tâm của ông dành cho con người ở những làng quê ấy thật dễ dàng nhận ra. Ông dành nhiều thời gian chú tâm lắng nghe những khó khăn và động viên sự nỗ lực của họ trong việc nâng cao chất lượng cuộc sống. Sau lần gặp gỡ đó, giáo sư Kiệt đã nhiệt tình hỗ trợ cho những chương trình mà chúng tôi tập huấn tại Việt Nam, và ông trở thành người hướng dẫn, người cố vấn tuyệt vời cho công việc của chúng tôi. Vào cuối năm 2001, ông đã giúp chúng tôi tổ chức hội thảo lớn đầu tiên tại Việt Nam và đưa ra dự đoán rằng tất cả các quyển sách của chúng tôi sẽ được xuất bản bằng tiếng Việt để dễ dàng đến được với người dân Việt Nam. Mặc dù giáo sư Kiệt đã ra đi trước khi điều này xảy ra, nhưng tôi chắc chắn là ông sẽ hài lòng khi biết rằng những điều ông tiên đoán đã trở thành sự thật.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_f4dbbcdbcc22c9044d9efeb8bf7900d7.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_f4dbbcdbcc22c9044d9efeb8bf7900d7.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/574-tu-duy-tich-cuc-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/574-tu-duy-tich-cuc-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}