{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/harry-potter-va-hoang-tu-lai-1063.html",
    "title" : "HARRY POTTER VÀ HOÀNG TỬ LAI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "J. K. Rowling",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Một thời đại tăm tối đã mở ra sau khi tên Chúa tể Hắc ám ngang nhiên tái xuất giang hồ. Thế giới phù thủy và Muggle đan xen vào nhau với những rắc rối đau đầu, khiến cho nhà lãnh đạo của cả hai xứ phải hợp sức với nhau giải quyết. Severus Snape vốn đang bị coi là gián điệp hai mang, làm việc cho cả Voldemort và Albus Dumbledore, được mẹ của Draco Malfoy, là bà Narcissa Malfoy, đến tìm gặp và nhờ giúp đỡ Draco thực hiện sứ mạng to lớn mà Voldemort giao cho. Hai người đã làm phép \"Thề Bất khả bội\" (Unbreakable Vow) để Snape giữ lời hứa. Cụ Dumbledore bất ngờ đến nhà Dursley, dù đã báo trước với Harry, để đón cậu bé đi. Họ ghé sang nhà của một ông giáo về hưu, Horace Slughorn, để khuyên ông ta quay về trường để dạy lại vì trường đang thiếu giáo viên. Sau đó hai thầy trò đến nhà Weasley. Harry được ở lại đây cho đến hết mùa hè và cùng nhập học với con cái của gia đình này và Hermione. Bill Weasley, con cả trong gia đình, sắp kết hôn với Fleur Delacour. Trong thời gian đó lũ trẻ nhận được kết quả Kì thi Pháp thuật Thường đẳng. Harry được một điểm xuất sắc cho môn Phòng chống Nghệ thuật Hắc ám và năm điểm giỏi (trong đó gồm cả Biến Hình, Bùa Chú và Độc Dược). Trước khi đến trường, Harry, Hermione, Ron và Ginny được dẫn tới Hẻm xéo để mua đồ đạc dụng cụ. Chúng đụng độ với mẹ con nhà Malfoy. Lát sau chúng đến tiệm Phù Thủy Quỷ Quái Weasley của Fred và George Weasley. Rồi theo dõi Draco đến tiệm Borgin và Burkes, phát hiện ra hắn đang âm mưu gì đó. Trên xe lửa đến trường Hogwarts, Harry và Ginny được mời đến ăn trưa cùng những đứa học sinh khác, đa số là gia đình có chức phận hay nổi tiếng, với thầy Slughorn. Khi trở về toa tàu của mình, Harry mặc chiếc áo tàng hình và đi theo Zabini để vào toa tàu của Malfoy. Cậu núp trên giá đựng hành lý nghe lén những gì Malfoy nói với lũ bạn. Khi tàu đến nơi, nó bị Malfoy phát hiện, bị dính bùa \"Đông cứng\", đạp bể mũi và nằm trơ trọi dưới lớp áo tàng hình không ai cứu giúp. Khi Nymphadora Tonks phát hiện kịp thời đã đưa nó ra. Thầy Snape đón nó từ cổng trường rồi đi vào. Thầy Snape năm ngoái đã ra chỉ tiêu là Harry phải đậu điểm Xuất sắc trong môn Độc Dược thì mới được nhận vào học tiếp môn này, nhưng Harry chỉ đạt điểm Giỏi thôi. Tuy vậy năm nay thầy Slughorn lại dạy Độc Dược, và Snape chuyển qua dạy Phòng chống Nghệ thuật Hắc ám, nên Harry được chấp nhận học tiếp Độc Dược, giữ được cơ hội thực hiện ước mơ làm Thần Sáng. Harry cứ tưởng sẽ không được học Độc Dược nên đã không chuẩn bị sách vở và dụng cụ cho môn này. Thầy Slughorn đã cho nó mượn đồ dùng của nhà trường, bao gồm cả một quyển sách giáo khoa bí ẩn. Quyển sách này cũ nát, được viết các ghi chú nguệch ngoạc lên khắp các trang, và thuộc về một vị chủ nhân tên \"Hoàng tử Lai\". Các ghi chú bằng tay nguệch ngoạc đó khác hoàn toàn với những lời dạy in rõ ràng của sách. Harry thử làm theo cách của người viết bậy bạ này và tạo ra được kết quả chính xác không ngờ, khiến Hermione và Malfoy ghen tị, và lại được thầy Slughorn thưởng cho một chai thuốc Phúc Lạc Dược nhỏ xíu. Harry thích thú và liền tin tưởng quyển sách thần kì này. Thầy Dumbledore mở một lớp học riêng cho Harry. Nó được thầy dẫn vào các ký ức mà thầy thu thập được về Voldemort để có thể nắm được toàn bộ thông tin về hắn. Thầy cũng đồng thời giải thích cho Harry hiểu về những điểm mạnh điểm yếu của hắn từ những bài học này, và cách khai thác các điểm mạnh của chính mình. Thầy giao cho Harry bài tập là lấy một mảnh ký ức quan trọng về Voldemort mà thầy Slughorn cất giữ. Harry phải độc dược niềm tin yêu có được từ học tập tốt môn Độc Dược để dụ thầy này đưa cho. Nhưng điều này lại không dễ, thầy Slughorn liền nổi nóng khi Harry đề cập đến \"Trường sinh Linh giá\" (Horcrux), cái mà cốt lõi nó muốn khai thác. Trong suốt năm học, đã có đến hai cuộc ám sát hụt bí ẩn diễn ra, bất chấp sự bảo vệ nghiêm ngặt. Đầu tiên là Katie Bell bị ếm bùa \"Độc đoán\" để đem một chuỗi ngọc vào trường và lại chạm vào nó, khiến cô nàng bị bất tỉnh, đem đến bệnh viện Thánh Mungo. Thứ hai là Ron. Vào ngày sinh nhật Ron, nó thấy một hộp sôcôla cứ nghĩ là quà của mình và ăn thử. Thật ra hộp sôcôla đó bị bỏ thuốc si tình của Ronmilda gửi cho Harry vào đầu năm học. Harry lập tức dẫn Ron lên phòng thầy Slughorn xin thuốc giải. Thầy chữa cho Ron xong thì mời Ron uống rượu mật. Nào ngờ trong rượu có độc, Harry liền tìm một viên Sỏi dê và cho Ron uống ngay. Cậu chàng được cứu sống. Harry được về nhà Weasley trong dịp Giáng sinh. Ở đây Harry gặp tân bộ trưởng Pháp thuật Rufus Scrimgeour. Ông này đề nghị Harry dùng danh tiếng của mình để làm hăng hái tinh thần mọi người. Harry không chịu và tỏ vẻ chống đối, vì ông này cũng chả coi cụ Dumbledore ra gì. Con Nhền Nhện 8 mắt Khổng lồ Aragog chết vì già. Lão Rubeus Hagrid rủ tụi nhỏ thân thiết nhất xuống dự lễ tang vào đêm khuya. Tụi nó không đứa nào dám đi. Harry quyết định uống thuốc May mắn nhằm lấy ký ức của thầy Slughorn nhưng thuốc May mắn lại khuyên Harry xuống dự lễ tang Aragog. Nó lập tức mặc áo tàng hình lên và đi xuống sân trường một mình. Nó tông phải cặp tình nhân Ginny Weasley và Dean Thomas khiến họ cãi nhau. Khi đi ngang qua khu Nhà kính Trồng cây, nó gặp thầy Slughorn và mời thầy xuống chia buồn cùng Hagrid. Ông thầy liền nghe ngay vì có cơ hội lấy nọc độc của Khổng Nhện. Thế là tang lễ được cử hành, lão Hagrid xúc động vô cùng. Rồi ông thầy già và lão khổng lồ uống rượu, say xỉn ôm nhau hát hò. Harry chớp lấy thời cơ hỏi về cái ký ức kia ngay. Thầy Slughorn đang trong tâm trạng vui vẻ nên đồng ý và đưa cho Harry. Trong lớp Phòng chống Nghệ thuật Hắc ám, Harry lỡ tay làm thầy Snape té, xấu hổ với học sinh thầy phạt Cấm túc nó. Harry đưa cho thầy Dumbledore cái ký ức và hai người du hành tiếp tục. Họ phát hiện ra một điều vô cùng lớn về Voldemort (chỉ theo phán đoán), đó là hắn có đến 7 Trường sinh Linh giá, tức là có đến 7 mạng sống, mỗi cái nằm trong một thứ vật dụng bí mật gì đó. Đến nay chỉ mới có hai cái bị tiêu diệt, một là quyển Nhật ký Tom Riddle (trong Harry Potter và Phòng chứa Bí mật) và chiếc nhẫn của dòng họ Gaunt (họ ngoại của Voldemort). Buổi Cấm túc của thầy Snape lại rơi vào trận chung kết Quidditch. Nếu thua hơn 100 điểm trận này, đội Gryffindor sẽ rơi xuống hạng bét lần đầu tiên trong lịch sử, và Harry sẽ bị mang tiếng là đội trưởng duy nhất gây ra tội này. Nhưng may mắn thay, Ginny thế vào vị trí tầm thủ của Harry, đã chiến thắng vang dội, bảo vệ danh hiệu vô địch cho Gryffindor. Ginny và Dean đã chia tay vào cái hôm Harry tông họ. Khi Harry về, mọi người đang ăn mừng, Giny chạy ra ôm Harry. Trong niềm hân hoan chiến thắng, những cảm xúc giấu kín từ lâu được giải tỏa, hai người hôn nhau say đắm, và trở thành người yêu từ đó. Harry và Malfoy đánh nhau trong nhà vệ sinh. Bằng bùa Cắt sâu mãi mãi mà Harry đọc được từ cuốn sách Độc dược của hoàng tử Lai, cậu đã hạ Malfoy, đúng lúc đó gặp Snape, và ông có một số nghi ngờ về cuốn sách Độc dược của cậu. Harry phát hiện ra Malfoy lén lút vào Phòng Cần Thiết, nhưng nó lại không thể đột nhập vào để bắt quả tang được. Giáo sư Sybill Trelawney dạy Tiên Tri lần nọ vô tình đi vô và bị Malfoy ếm rồi đẩy ra ngoài. Harry đến giúp đỡ. Giáo sư bảo đã thấy điềm gở đến với Hogwarts, và nhắc lại chuyện Snape nghe lỏm lời tiên tri của bà năm xưa rồi báo cho Voldemort biết khiến bố mẹ Harry chết oan. Harry chợt hiểu ra, thì ra kẻ thù thực sự của mình chính là Snape, không phải Voldemort. Nó gặp thầy Dumbledore ngay để trách thầy vì sao lại giấu nó điều đó. Thầy Dumbledore nhanh chóng làm Harry nguôi giận bằng cách bắt đầu một cuộc phiêu lưu đến hang động gần bờ biển mà Voldemort đã đến thời thơ ấu để lấy cái Trường sinh Linh giá có khả năng ở đó. Harry lấy áo tàng hình theo và dặn các bạn thân đề phòng cảnh giác Malfoy và Snape, đồng thời Harry đưa cho chúng lọ thuốc May Mắn. Hai thầy trò vào được hang động. Thầy Dumbledore phải cắt máu ra và nhễu lên vách đá mới mở được cửa. Có một cái hồ nước đen thui bên trong, chính giữa là một đốm sáng mờ nằm trên một cù lao nhỏ. Họ phải đi vòng qua bờ bên kia, rồi lên một chiếc thuyền chèo sang. Cụ Dumbledore uống hết chất lỏng màu xanh trong cái chậu giữa đảo (minh họa ở bìa truyện), ngất xỉu và trở nên mộng du cuồng loạn. Harry lấy được cái hộp đựng Trường sinh Linh giá, nhưng lũ Âm binh (xác chết biết cử động) từ dưới hồ leo lên và tấn công hai người. Harry chống cự không nổi, thầy Dumbledore tỉnh lại và đuổi chúng đi. Họ thoát khỏi đó và về lại làng Hogsmeade, nơi mà họ đã xuất phát. Họ phát hiện ra một Dấu hiệu Hắc ám (Dark Mark) trên Tháp Thiên Văn lúc này và vội vàng dùng chổi bay về đó. Cụ Dumbledore bị Malfoy khống chế khi vừa đến nơi. Harry mặc áo tàng hình và lại bị dính bùa đông cứng của cụ Dumbledore nên không bị phát hiện. Malfoy chần chừ không dám hại cụ. Thì ra nó đã sửa chữa cái Tủ Biến mất (Vanishing Cabinet) để tạo ra một đường thông từ tiệm Borgin và Burkes đến Phòng Cần Thiết, giúp các Tử thần Thực tử đột nhập vào. Lúc bấy giờ, vài tên Tử thần Thực tử chạy đến và thúc giục Malfoy kết liễu vị pháp sư vĩ đại nhất mọi thời đại. Snape bất ngờ xuất hiện và bắn ra lời nguyền Giết Chóc khiến cụ văng khỏi tòa tháp, rớt xuống sân trường. Bọn ác bỏ chạy, Harry đúng lúc hết tác dụng của bùa chú, vùng chạy theo. Bên dưới lầu đang xảy ra hỗn chiến, nhân viên bảo vệ của bộ, giáo viên và các học sinh can đảm hợp sức đánh lũ tay sai Voldemort. Harry vẫn đuổi theo tên sát nhân vô tính người kia xuống tận sân trường. Harry chiến đấu với Snape, nhưng luôn thất bại liên miên, và Snape lại không giết nó và tiết lộ ông ta chính là hoàng tử lai (vì mẹ Snape mang họ Prince (hoàng tử), và cha ông là một muggle nên Snape là prince lai - đây là một cách chơi chữ của tác giả). Snape bỏ chạy ra khỏi khuôn viên trường rồi độn thổ. Harry chạy lại xác thầy Dumbledore, nó mở cái hộp đựng Trường sinh Linh giá, và chỉ thấy có mẩu giấy của một kẻ nào đó ký tên là R.A.B ghi rằng Trường sinh Linh giá đã bị hắn lấy. Mọi người đều bần thần khi nghe tin cụ Dumbledore ra đi, Hagrid khóc lóc thảm thiết. Giáo sư Minerva McGonagall lập tức nhận chức hiệu trưởng và cho rằng trường có thể đóng cửa ngay năm sau, chỉ vì sự kiện kinh hoàng này. Tang lễ của cụ Dumbledore được tiến hành trên sân trường Hogwarts, trước sư chứng kiến của hết thảy những loại người tồn tại trong thế giới phép thuật và tôn kính cụ. Ngôi mộ Trắng được dựng lên ngay đó, thanh bình và dịu dàng, như nói lên tính cách của cụ. Harry dự định sẽ không tiếp tục năm thứ bảy tại trường Hogwarts để truy tìm và tiêu hủy các Trường sinh Linh giá còn lại của Voldermort. Hermione và Ron hứa sẽ kề vai Harry đến cùng.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_3e720bdad3f3a05fe50d509f906f8d68.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_3e720bdad3f3a05fe50d509f906f8d68.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1063-harry-potter-va-hoang-tu-lai-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1063-harry-potter-va-hoang-tu-lai-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}