{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/suc-manh-cua-dong-luc-7904.html",
    "title" : "SỨC MẠNH CỦA ĐỘNG LỰC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Roman Gelperin",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Bạn đang khổ sở đày ải bản thân với hàng loạt câu hỏi. Tại sao luôn trì hoãn? Tại sao cứ phí hoài thời gian mà việc vẫn chất đống? Vì sao bản thân chẳng thể tích cực, hăng say làm việc hơn? - Cuốn sách \"Sức mạnh của động lực - Nghệ thuật vượt lên những cám dỗ của cuộc sống\" là bí kíp \"tự lực\" nhằm hỗ trợ mọi người vượt qua những trở ngại do việc sụt giảm hoặc mất đi động lực gây ra. - Bạn sẽ hiểu hơn về tâm trí mình, rồi từ đó tìm ra các giải pháp hữu hiệu và triệt để hơn. Tại sao ta cứ mãi tê liệt không thể bắt tay vào hành động? Trong suốt quãng đời của mình, hẳn chúng ta đã từng nhiều lần bắt gặp những nghịch lý ngay trong chính hành động của mình. Nếu để ý kĩ, bạn có thể thấy dường như có một thế lực vô hình nào đó tồn tại trong chính bản thân ta, liên tục thúc đẩy, lôi kéo và quyết định mọi hành vi của ta, mặc cho ta ra sức chủ động chống đối và can ngăn. Hầu hết những người có khả năng tự quan sát sẽ luôn thừa nhận rằng không phải lúc nào họ cũng có thể kiểm soát được những gì mình đang làm. Và còn có cả những người cảm thấy rằng họ chẳng thể kiểm soát nổi cuộc sống của chính họ. Có thể nói đó là một tình huống rất quen thuộc mà bất kỳ ai trong chúng ta cũng đã từng trải qua ít nhất một lần, nếu không muốn nói là quá thường xuyên. Vậy thì tại sao ta lại luôn trì hoãn? Tại sao ta lại phí hoài nhiều thời gian vàng bạc vào những việc vô bổ trong khi công việc vẫn còn chất đống? Tại sao nhiều người trong chúng ta không thể cưỡng lại sự thôi thúc trì hoãn? Đâu là điểm khác biệt giữa những người như \"ta\", luôn đợi nước đến chân mới nhảy, và những người như \"họ\", luôn luôn hoàn thành công việc đúng hạn hoặc thậm chí là sớm hơn thời gian hạn định? Vì sao ta chẳng thể hối thúc bản thân bắt tay vào việc, mặc dù biết rằng trải nghiệm căng thẳng và lo lắng mà ta phải trải qua khi gấp gáp cố làm cho xong việc vào giây phút cuối cùng, là không đáng có? Và dĩ nhiên, bản thân công việc sẽ phải chịu ảnh hưởng nhiều nhất. Nhiều người sẽ kết luận rằng họ chỉ đơn giản là \"thiếu sức mạnh ý chí\". Nhưng chẳng phải trong những giờ phút quyết định, khi hạn nộp đã gần kề, sức mạnh ý chí của ta bỗng dưng trỗi dậy mạnh mẽ và vô cùng phi thường đó sao? Vào những lúc như vậy, có lẽ chúng ta cảm thấy rằng chỉ cần sở hữu được nguồn động lực dồi dào ấy thì mọi chuyện sẽ dễ như trở bàn tay. Vậy động lực là gì? Tại sao bản thân bạn như bị tê liệt không thể bắt tay vào một hành động nào đó, trong khi tuyệt nhiên chẳng thể ngừng thực hiện một hành động khác? Thực tế, thứ mà bạn thiếu không phải sự chăm chỉ hay ý chí. Thứ mà bạn đang thực sự thiếu chính là hiểu biết về tâm trí của bản thân, về bản chất của động lực và cách chúng vận hành. Điều ta cần chú trọng chính là ĐỘNG LỰC. Cuốn sách giúp bạn tìm lại động lực Tác giả đưa ra những ví dụ về việc mất động lực để đặt ra những câu hỏi mà bất cứ ai cũng từng thắc mắc. Cơ chế tâm lý nào ẩn sau những hành vi đi ngược lại ý chí của chúng ta? Tại sao chúng ta cảm thấy chẳng thể nào bắt tay vào làm một vài việc này, trong khi lại không tài nào dứt ra khỏi một số việc khác? Tại sao kiểu hành vi này lại phổ biến đến thế? Tại sao có những nhiệm vụ cho ta cảm giác khó như dời non lấp bể, trong khi có những việc khác lại hấp dẫn đến mức ta không thể ngưng lại? Tại sao ý chí chúng ta lại thường đầu hàng trước chúng? Và cuối cùng, tại sao và làm thế nào mà đôi khi ta lại có thể vượt qua được những trường hợp đó? Ta có thể học được gì từ những lần như vậy? Và làm thế nào ta có thể vận dụng bài học đó để làm chủ số phận của mình tốt hơn? Năm ví dụ trong Chương 1 là năm nhân vật giả tưởng được tổng hợp nên từ chính các trải nghiệm của riêng tác giả, từ những hiểu biết thu nhận được qua quá trình nội quan của chính bản thân ông cũng như qua quan sát và phân tích hành vi của những người xung quanh - những con người đang phải đối mặt với những vấn đề tương tự. Qua từng ví dụ cụ thể trong sách, bạn sẽ biết được: - Cải thiện bản thân, mở mang tầm hiểu biết về cơ chế tâm lý ẩn sau động lực. Một khi đã hiểu được tường tận tâm trí của bản thân, bạn sẽ ngừng trì hoãn mọi việc, gạt thói nghiện ngập qua một bên, đánh bật tính lười biếng, sẵn sàng bắt tay vào hành động hướng đến mục tiêu. - Bản chất tâm lý của động lực, xét ở mức độ chuyên sâu nhất về mặt tâm lý học - Tại sao thói trì hoãn và thói nghiện ngập lại là hai mặt của một phạm trù - Tại sao không có sự khác biệt căn bản giữa chứng nghiện các chất kích thích và chứng nghiện tâm lý. - Tại sao sức mạnh ý chí hiếm khi trở thành giải pháp cho mọi vấn đề - Lý do và cách thức các cảm xúc thôi thúc ta hành động Bạn cũng sẽ biết được 15 chiến lược hữu hiệu giúp bạn tự truyền động lực cho bản thân, cơ sở vận hành của chúng, cũng như cách áp dụng chúng vào những tình huống đời thường. Đọc xong cuốn sách này chắc chắn bạn sẽ làm chủ được cuộc sống của bản thân.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_896fe6e2cf0794b7e84086810e9391d7.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_896fe6e2cf0794b7e84086810e9391d7.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7904-suc-manh-cua-dong-luc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7904-suc-manh-cua-dong-luc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}