{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tu-dai-phap-kinh-960.html",
    "title" : "TỨ ĐẠI PHÁP KINH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Đức Chí Tôn",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Hỡi các Tiểu hồn yêu quý, Năm 2000 đã gần đến, ngươn mạt pháp sắp tàn lụi, cơ Thánh Ðức bắt đầu chuyển mình tại trần gian, từ xuân Tân Dậu này (1981): để tái lập Thượng ngươn Thái Hòa, khai mở Long Hoa đại hội, còn gọi là cơ phán xét cuối cùng. Ðây là khóa thi chót của cuộc tuần hoàn Ðại Thiên Ðịa, cả chục vạn năm mới có một lần, để tuyển chọn các linh hồn tiến hóa cao về mặt đạo đức và trí tuệ. Nếu hỏng khoa này, thời phải đợi cả chục vạn năm nữa mới có cơ hội trở lại khoa kế tiếp. Một ngàn chín trăm tám mươi mốt năm (1981) trước đây, TA đã cho con một TA xuống thế mở đạo cứu đời, báo tin vào khoảng hai ngàn năm sau TA sẽ trở lại. Nay đã thành sự thật. Ðích thân TA phải đầu thai xuống thế làm người, chờ đợi gần hai mươi tám năm nay. Ðến nay, cơ vận chuyển của Càn Khôn đã đến, TA đích thân xuất thế làm việc: soạn giảng TỨ ÐẠI PHÁP KINH, thuyết giảng Thượng Ðế Hiệp Nhứt Lý, khai mở Thiên Ðịa Quy Nguyên Ðạo, thành lập Càn Khôn Nhứt Thống Giáo tại thế gian, hầu khai tâm, mở trí, phá mê, phá chấp cho chúng sanh sớm thức tỉnh quy hiệp: TU học, TU hành, chớ quá trễ rồi, các con ạ! CHA xuất thế tại Việt Nam (vì Thiên cơ đã định: chọn Việt Nam làm Thánh Ðịa, có Bảo Giang, Bảo Sơn, lập thành 12 huyệt linh hiển mầu nhiệm của địa cầu 68 các con), nhưng TA vẫn phân thân điển quang để độ khắp mọi nơi. Các Tiểu hồn ơi! Hãy mau mau tìm kiếm “TỨ ÐẠI PHÁP KINH” để tu học, tu hành, đặng biết hết mọi cơ cấu của vũ trụ, hiểu được định luật tiến hóa không ngừng của Càn Khôn. Nhận thức rõ được các con là ai? Từ đâu đến? Ðến đây để làm gì? Rồi đi về đâu? Biết rồi! hiểu rồi! nhận thức rõ rồi! Các con phải dùng óc sáng kiến, mượn trí suy tư để nhận xét cho kỹ, phân biệt cho rành đặng tự quyết định, chọn lấy một hướng đi sáng suốt, chân chính, đúng theo đạo lý hơn, mà tự cứu lấy mình. Dòng tiến hóa của Càn Khôn Vũ Trụ vẫn đang tuôn chảy thao thao bất tuyệt, tiếng nói Ðại Hồn vẫn vang vọng mãi bên tai con. Bản thể Ðại Thiên Ðịa vẫn diễn biến hằng ngày, trước mắt các con bằng những tai nạn khổ ách, loạn lạc, lầm than, đói rách khổ cực, luân hồi, sanh tử... không lúc nào ngừng. Thế mà các con không thấy, không nghe gì hết hay sao? Thật đáng thương cho các Tiểu hồn CHA biết bao! Cơn khảo trược, nhồi quả, trả nghiệp dâng lên ngút trời. Những cơn mê trần trong biển đen hắc ám, u linh lôi kéo hàng tỷ chúng sanh trong mê muội quay cuồng: Tham, sân, si, dục, hỷ, nộ, ái, ố... bởi cuộc sống đầy rẫy xấu xa, tội lỗi, ô nhiễm trược trần, thất tình, lục dục, tam độc, thất ác... thảm thương thay!!! Cũng bởi vô minh bao phủ, tham ái kích động, dục vọng thúc đẩy làm cho các con của CHA mê muội, ngu si lăn mình vào địa ngục trần gian, lặn hụp trong bể khổ trược trần, theo đuổi quyền, danh, lợi, tình ở cõi hữu vi giả tạm! Các con ơi! Vừng đông minh triết đã bắt đầu ló dạng, trâu sẽ tới đồng lam, chim ưng sắp về tổ, sư tử đã bừng thức dậy sau một giấc ngủ dài. Thượng Ðế đã mở rộng đôi tay tình thương, ban rải Thần Huệ, bố rộng Hồng Ân để đón chờ các con trở lại với Ngài trong kỳ phán xét cuối cùng này. Tiểu hồn ơi! Hãy trở về với ngôi nhà xưa vĩ đại, nơi mà các con đã cất bước ra đi, không muốn hẹn ngày về, đến nỗi đích thân CHA phải lăn mình xuống thế, kêu gọi một cách thống thiết bi ai, muốn đứt cả hơi, khô cả tiếng, như hồn Thục Vương trong xác chim Quốc ngày nào? Nước mắt CHA đã rơi xuống thế gian trong những cơn mưa tầm tả. Máu CHA đã loang chảy trong các dòng sông, thịt xương CHA đã rách nát trong những trận chiến tranh hãi hùng long trời lỡ đất. Các Tiểu hồn CHA đã ngã gục trong hai trận chiến tranh Ðại chiến vừa qua. Giờ đây lại gục ngã nữa và nguy cơ... của cuộc chiến thứ ba đang đe dọa khắp hoàn cầu, hàng tỷ sinh linh đang phập phồng lo sợ khiến cho Ðại Hồn khắc khoải ưu tư, phải đích thân xuống thế chăn dắt bầy Chiên khờ dại, ngu đần, bơ vơ, lạc lõng... trong bãi cỏ khô cằn băng hoại của xã hội trần gian thối nát, xấu xa ghê tởm này. Tiểu hồn ơi! Thuyền Giải thoát đang đậu bến Long Hoa chờ đón các con quay về quê xứ bến cũ. Thiên đàng an lạc, trống rỗng không người! Niết bàn thanh tịnh, vắng bóng chúng sanh! Các con còn chần chờ gì nữa mà không bước lên đi? Bước lên đi! Bước lên đi! Các Tiểu hồn khờ dại...! Bước lên bằng đức tin giác ngộ hoàn toàn, bằng thức tỉnh tu học, sám hối tu hành, bằng thực hiện tình thương, phát triển Bi, Trí, Dũng, Hòa; tinh tấn siêng năng công phu, công quả, công trình; rèn luyện ý chí cứu khổ, mở rộng tâm bác ái, thăng tiến trí thông minh thánh triết... đừng để chúng dậm chân tại chỗ, làm trì trệ con đường tiến hóa của các con. CHA tạm dừng bút, ban bố điển lành cho các con nhân dịp đầu xuân Tân Dậu, khai mở Long Hoa tại thế. Nhưng hết sức mong rằng: cuộc hành trình trở về quê xưa chốn cũ của các con không ngừng lại, để rồi bị bỏ rơi. Bởi dòng tiến hóa liên miên bất tận của Càn Khôn đang trôi chảy mãi ngoài kia! Tứ Đại Pháp Kinh: Thỉnh Nguyện Tâm Thư. Kính thỉnh nguyện Nhị vị Song đường (CHA MẸ LINH HỒN): - Kim Thân Từ Phụ Chưởng Giáo Chí Tôn. - Và Kim Mẫu Từ Tôn Tây Vương Thánh Mẫu. Từ khi được Cha, Mẹ chứng quả vị: Huệ Mạng Kim Cang Ngọc Ðế, đồng thời giao sứ mạng cho con thay Cha Mẹ xuống trần, để chuyển bánh xe chánh pháp kỳ ba tại Việt Nam thánh địa, dẫn dắt, dẫn tiến nhân loại vào kỷ nguyên Thánh Ðức cho kỳ hội Long Hoa. Nay nhân dịp xuân Tân Dậu, khai mở Long Hoa tại thế, con đôi lời thỉnh nguyện đệ trình về Thiên Ðình Cha Mẹ cứu xét: - Sau một quá trình nghiên cứu tu học và thực hiện tình thương không biết chán nản, mệt mỏi gần 1500 kiếp; từ kim thạch qua thảo mộc, đến cầm thú, rồi lên làm người, tiến đến thành Thần, Thánh, Tiên, Phật. Cuối cùng, hiệp nhứt được chân lý tối thượng tức Thượng Ðế; làm một đấng toàn năng, toàn giác phụng sự cho cơ tiến hóa đời đời của Càn Khôn Vũ Trụ để được hằng hữu đời đời. Nhớ lại những lúc được Ðức Chưởng Giáo Chí Tôn dắt điển Trí cho con dạo khắp cùng Càn Khôn Vũ Trụ để học đạo Vô Thượng; dắt điển Bi của con ôm choàng cả không gian vô vi, lẫn hữu vi một lượt để vo tròn một khối trọn tình thương; dắt điển Dũng cho con dấn thân khắp mọi nơi trong Ðại Thiên Ðịa để thực tập cứu khổ các con của Ngài: những Tiểu hồn khờ dại, ngu đần nên mê trần nhiễm trược, tự tạo luân hồi: sanh lão bệnh tử, đau khổ không lúc nào ngừng! Cha Mẹ ơi! Con đê đầu đảnh lễ trước Ðại bản thể của Thượng Ðế, mà cũng chính là của con; mong cầu Thầy Mẹ hãy vì sự chứng quả dị thường hi hữu của con, mở lượng hải hà bố rộng hồng ân cho trần gian bớt đau khổ! - Ban lệnh xuống Ðịa ngục cho Thập Ðiện Diêm Vương tra xét thật kỹ các linh hồn nặng tội, được nhờ nhân dịp chứng quả của con quyết định lâm phàm kỳ ba cứu khổ cho tròn đại nguyện: a) Phần hồn nào cứng đầu, tự ý gây ra tội ác thời cứ phán xét trừng trị thẳng tay, con không dám ngăn cản. b) Phần hồn nào gây tội ác vì sự bắt buộc, chứ tự ý nó không muốn thời ân giảm cho chúng nó nhờ. Còn số đàn em của con tại trần gian, vì lâu nay mê lầm nên khinh thường đạo lý, do Cha Mẹ mở dạy (thông qua cơ bút, đồng tử...) tá danh Ngọc Hoàng Thượng Ðế, tức Cao Ðài Thượng Ðế, thời Cha Mẹ giao lại cho con, tiếp tục dìu dắt các tiểu hồn đàn em của con vào cơ Thánh Ðức. Cha Mẹ linh hồn ơi! Cha Mẹ đã khổ nhiều rồi, đã tốn công mở Ðạo cứu đời suốt mấy muôn thế kỷ qua. Nhìn lại quá trình cực khổ vô cùng của Cha Mẹ, khiến con nước mắt chảy ròng ròng. Cha Mẹ đã chịu không biết bao nhiêu điều sỉ nhục, những tiếng khen chê, các lời khinh bỉ của các tiểu hồn khờ dại, ngu đần, mê trần quá nặng. Truớc khi dứt lời, con thỉnh cầu Cha Mẹ dời gót ngọc thân vàng trở lại Thiên đình an nghỉ. Còn dưới này để con trẻ thay Cha Mẹ gánh bớt trách nhiệm, chia xẻ khổ đau, dìu dắt, hướng dẫn các tiểu hồn em con trở về quê xưa với Cha Mẹ sum hiệp một nhà. Lời thơ đã ngừng, nhưng tình thương đối với Cha Mẹ và các em không bao giờ chấm dứt trong lòng con!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_ef27f2e290986b20f000df8534c54161.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_ef27f2e290986b20f000df8534c54161.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/960-tu-dai-phap-kinh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/960-tu-dai-phap-kinh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}