{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/to-thieu-lan-142.html",
    "title" : "TỐ THIỀU LAN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Nhất Hạnh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tố Tố ngừng thổi sáo vì nó biết nó đang khóc. Một giọt nước mắt lăn trên gò má nó, đi qua vành môi, rồi thấm vào miệng nó, mằn mặn. Con bé đặt ống sáo xuống đùi, cầm lấy chéo áo bà ba đưa lên chùi nước mắt. Lau nước mắt xong, Tố lại mỉm cười. Rừng buổi sáng mát mẻ quá. Tố nghe tiếng lá thì thào. Nó biết nếu nó không mù thì bây giờ ngẩng lên nó sẽ trông thấy những chiếc lá đang vẫy tay gọi nó. Bây giờ là giữa mùa xuân, lá đang non, và ánh sáng Mặt Trời tháng tư đang đi xuyên ngang những tờ lá xanh non ấy mà tìm tới hai mắt Tố. Tố biết tuy mình bị mù, ánh sáng dịu dàng đó cũng vẫn đi tới tận mắt mình. Tố quên mất màu xanh non ấy rồi vì nó đã bị mù từ sáu tháng trước. Tố cũng quên mất vẻ mặt của ba nó, bởi vì ba nó đã chết cách đây hai năm rồi. Riêng vẻ mặt của má nó thì Tố còn nhớ, bởi vì đêm nào trước khi đi ngủ nó cũng đưa hai bàn tay lên mà rờ rẫm khuôn mặt của má nó, rờ rẫm để mà khám phá lại, cũng là để ôn lại cho đừng quên, những đường nét quen thuộc. Những đường nhăn trên mặt bà, Tố thấy mỗi ngày như mỗi sâu đậm thêm. Tố mới có chín tuổi, nhưng nó thổi sáo rất hay. Chính ba của Tố đã dạy cho Tố thổi sáo. Ba Tố là một tiều phu sống ở ven rừng. Ông chỉ có một mình Tố là con nên ông thương yêu Tố rất mực. Hồi ông còn sống, Tố sung sướng lắm. Nó được đi học ở trường xóm Thượng. Buổi sáng nào hai cha con cũng chia tay ở ngã ba dưới chân đồi. Ba Tố xách rìu lên rừng, còn Tố theo con đường mòn vượt thêm hai cánh đồi nữa để xuống xóm Thượng. Tố xách theo một chiếc cặp gỗ trong đó có cuốn tập của Tố, bút mực, bút chì, gôm, và cái ống sáo mà ba Tố đã dạy cho Tố làm. Cô học trò ôm cái cặp gỗ dưới cánh tay mặt. Tay trái cô xách bình mực tím. Bình mực tím đậy nút chai rất kỹ, đong đưa dưới sợi dây mà Tố móc vào ngón tay trỏ của mình. Chiếc cặp gỗ của Tố nhẹ lắm, bởi vì ông Ba đã dùng những tấm ván rất mỏng để đóng cho Tố. Ba Tố không dùng một chiếc đinh nào. Ông chỉ dùng toàn những cái chốt gỗ. Cái cặp của Tố đã lên màu đen bóng, có nhiều chỗ thấm đen vì vết mực mà Tố đã làm đổ trên đó. Ống sáo của Tố cũng đã lên nước. Ống sáo này làm bằng cây trúc lấy ở trên rừng. Tố đã lấy lá chuối khô đánh cho ống sáo mình thật bóng. Vào khoảng hai giờ trưa thì Tố đi học về. Tố được má cho ăn cơm. Ba của Tố mãi đến bốn giờ chiều mới gánh củi về tới nhà. Ăn cơm xong hai cha con rủ nhau xuống bờ suối hay lên bìa rừng chơi. Mỗi tuần đến ngày thứ tư là có phiên chợ xóm Hạ. Ba má Tố và Tố đẩy một xe củi xuống tận chợ để bán. Họ khởi hành từ sáng sớm. Đi tới xóm Thượng thì Tố mỏi chân. Ba Tố ngừng lại để cho Tố leo lên ngồi trên những bó củi. Tại chợ, bán củi xong, mẹ Tố đi mua gạo, mắm và quà cho Tố. Khoảng một giờ trưa thì họ vừa về tới nhà. Má Tố đi nấu cơm. Tố đã được ăn quà trên đường về cho nên Tố không đói. Tố không đợi cơm. Tố đi ra bìa rừng chơi. Nhà Tố là một căn nhà gỗ dựng bên mé đồi không xa ven rừng. Có một con suối chảy ngang dưới đồi, cách nhà chừng ba trăm thước. Tố rất ham chạy chơi nhởn nhơ bên bờ suối. Nhiều lúc Tố hái được những bông hoa thật lạ thật đẹp, những bông hoa mà Tố không biết tên. Ấy vậy mà ba Tố chết. Ba Tố chết vì người ta bắt ông đi lính đánh giặc. Ông đi lính chưa đầy một năm thì chết. Ngày được tin ba Tố chết, má Tố gào khóc thảm thiết. Hồi ấy Tố mới bảy tuổi, Tố chưa biết được một cách tường tận thế nào là chết. Thấy má lăn lộn gào thét, Tố rất đau lòng. Nó tới ôm lấy má nó. Hai má con ôm lấy nhau. Tố biết ba nó không bao giờ trở về nữa. Ba nó chết rồi. Chết như một con chim. Tố đã gặp một con chim chết bên bờ suối. Con chim không cựa quậy. Nó nằm xuôi xị, không biết gì, không nghe gì, không thấy gì. Lâu ngày con chim mục nát thành đất. Sau không hiểu thấy được thế nào là chết, Tố thấy buồn. Cái buồn thấm dần, thấm dần vào người nó, vào tim nó, vào óc nó. Ba Tố chết, ba Tố đang mục nát dần dần để thành đất. Ba Tố không còn trở về mỗi chiều với một gánh củi trên vai. Ba Tố không còn đi chơi với Tố ở cửa rừng, bên bờ suối. Ba Tố sẽ không còn bao giờ cười đùa với Tố, bế xốc nó lên, nhìn vào mắt nó. Tố thiệt là buồn. Càng lúc cái buồn càng trở thành sâu đậm trong lòng Tố.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/EPUB/EPUB_3a08e8c6b2e763abec09c234b5514eb8.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two6/main/IMAGE/IMAGE_3a08e8c6b2e763abec09c234b5514eb8.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/142-to-thieu-lan-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/142-to-thieu-lan-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}